{
  "aging-accessibility": {
    "title": "الشيخوخة، والإعاقة، وإمكانية الوصول",
    "summary": "تصميم مدينة صديقة للشيخوخة لأسرع الفئات الديموغرافية نموًا في Denver. إمكانية وصول شاملة تتجاوز الحد الأدنى لقانون ADA. توسيع نطاق خدمات كبار السن. دعم مقدمي الرعاية. منع العزلة الاجتماعية.",
    "keyStats": [
      {
        "value": "24%",
        "label": "من كبار السن في Colorado يعانون من العزلة الاجتماعية",
        "context": "مرتبط بزيادة خطر الإصابة بالخرف بنسبة 50% ومعدلات الوفاة مماثلة للتدخين",
        "source": "CDC, 2021"
      },
      {
        "value": "$10,600+/mo",
        "label": "لتكاليف دار رعاية المسنين في Colorado",
        "context": "الشيخوخة في مكان الإقامة مع دعم المجتمع تكلف 2,000$-4,000$/شهر - جزء بسيط",
        "source": "Genworth/CareScout, 2024"
      }
    ]
  },
  "anti-displacement": {
    "title": "مناطق مكافحة التهجير",
    "summary": "حماية المجتمعات المحيطة بمحطات النقل ومناطق التطوير. لا مزيد من بناء السكك الحديدية الخفيفة لتجميل الأحياء.",
    "keyStats": [
      {
        "value": "1/2 mile",
        "label": "من المحطات الجديدة، ترتفع الإيجارات",
        "context": "تبني Denver وسائل النقل، ثم يتم تهجير الأشخاص الذين كان من المفترض أن تخدمهم",
        "source": "Federal Reserve Bank of Philadelphia, 2019"
      },
      {
        "value": "8-15%",
        "label": "وحدات سكنية ميسورة التكلفة مطلوبة حاليًا",
        "source": "مرسوم Denver EHA"
      },
      {
        "value": "30%",
        "label": "وحدات سكنية ميسورة التكلفة إلزامية في المباني الجديدة",
        "context": "في الموقع، بدون رسوم بديلة. برشلونة ومونتريال تفعلان ذلك بنجاح بالفعل."
      }
    ]
  },
  "arts-culture": {
    "title": "الفنون والثقافة والاقتصاد الإبداعي",
    "summary": "حماية الفنانين من التهجير. تخصيص نسبة من التكلفة للفن في التطويرات الجديدة. توفير استوديوهات وأماكن أداء ميسورة التكلفة. تحديد مناطق ثقافية. الاستثمار في الاقتصاد الإبداعي في Denver كمحرك اقتصادي.",
    "keyStats": [
      {
        "value": "$3.12B",
        "label": "الفنون في Denver تولد أكثر من الرياضات الاحترافية",
        "context": "14.5 مليون زائر ثقافي مقابل 4.9 مليون مجتمعين لجميع فرق Denver الرياضية الاحترافية",
        "source": "CBCA Economic Activity Study, 2024"
      },
      {
        "value": "13.5%",
        "label": "من أموال SCFD تصل إلى مجموعات الفنون المحلية الصغيرة",
        "context": "أكثر من 280 منظمة صغيرة تتقاسم 13.5% بينما تحصل 5 مؤسسات كبيرة على 65.5% من 85 مليون دولار",
        "source": "SCFD Annual Report, 2024"
      }
    ]
  },
  "autonomous-vehicles": {
    "title": "السلامة والمساءلة في المركبات ذاتية القيادة",
    "summary": "Waymo قادمة إلى Denver. Colorado ليس لديها أي قواعد تقريبًا. نحن بحاجة إلى معايير سلامة مجتمعية، وحماية العمال للسائقين النازحين، وتكامل النقل العام، وضمانات لخصوصية البيانات، والسيطرة الديمقراطية المحلية على كيفية عمل السيارات ذاتية القيادة في شوارعنا.",
    "keyStats": [
      {
        "value": "0",
        "label": "عدد لوائح المركبات ذاتية القيادة الموجودة حاليًا في Denver",
        "context": "لا توجد تصاريح، ولا يوجد الإبلاغ عن الحوادث، ولا توجد قواعد لخصوصية البيانات",
        "source": "Colorado SB 17-213"
      },
      {
        "value": "85%",
        "label": "أميال إضافية للمركبات من خدمات نقل الركاب مقابل الرحلات المستبدلة",
        "source": "UC Davis / Schaller Consulting"
      },
      {
        "value": "$0",
        "label": "تكلفة على دافعي الضرائب في Denver",
        "context": "تدفع شركات المركبات ذاتية القيادة رسوم التصاريح، وتقييمات لكل رحلة، وتمويل صندوق انتقال السائقين"
      }
    ]
  },
  "climate-environment": {
    "title": "المناخ والعدالة البيئية",
    "summary": "التحقيق في التلوث الإشعاعي من Rocky Flats الذي يؤثر على Denver. معالجة الرصاص في تربة ومياه Denver. عمليات مدينة متجددة بنسبة 100% بحلول عام 2030. العدالة البيئية للمجتمعات المتضررة.",
    "keyStats": [
      {
        "value": "24,000 yrs",
        "label": "عمر النصف للبلوتونيوم - على بعد 16 ميلاً من Denver",
        "context": "تم الإعلان عن الانتهاء من تنظيف Rocky Flats. أخذ العينات المستقلة يقول عكس ذلك.",
        "source": ""
      },
      {
        "value": "10-15F",
        "label": "أكثر حرارة في الأحياء منخفضة الدخل مقابل الأحياء الغنية",
        "context": "تتبع الجزر الحرارية الحضرية الدخل والعرق. غطاء الأشجار هو 19.7% - والهدف هو 30%.",
        "source": "Trust for Public Land, 2023"
      },
      {
        "value": "300+",
        "label": "يوم مشمس في السنة - طاقة شمسية غير مستغلة",
        "context": "حققت Burlington, VT نسبة 100% من الطاقة المتجددة في عام 2014. Denver لديها طاقة شمسية أفضل من أي مدينة أمريكية تقريبًا.",
        "source": "NREL Solar Resource Data"
      }
    ]
  },
  "community-land-trusts": {
    "title": "الصناديق المجتمعية للأراضي الممولة من المدينة",
    "summary": "ملكية المنازل بأسعار معقولة بشكل دائم من خلال الأراضي التي تسيطر عليها المجتمع. مساكن تظل ميسورة التكلفة إلى الأبد، وليس فقط حتى انتهاء صلاحية الإعفاء الضريبي.",
    "keyStats": [
      {
        "value": "10x",
        "label": "معدل حجز أقل من المعدل التقليدي",
        "context": "نادراً ما يفقد أصحاب المنازل في CLT منازلهم - تم تصميم النموذج لحمايتهم",
        "source": "Champlain Housing Trust, Burlington VT"
      },
      {
        "value": "20-40",
        "label": "عدد منازل CLT المضافة سنويًا في Denver",
        "context": "بهذا المعدل، سيستغرق الوصول إلى 2500 منزل أكثر من 50 عامًا",
        "source": "Elevation Community Land Trust"
      },
      {
        "value": "2,800+",
        "label": "عدد منازل CLT التي تم بناؤها في Burlington منذ عام 1984",
        "context": "أكبر CLT في الولايات المتحدة يثبت أن النموذج يعمل على نطاق واسع، عبر الأجيال",
        "source": "Champlain Housing Trust"
      }
    ]
  },
  "corporate-landlord-ban": {
    "title": "حظر الشركات المالكة للعقارات",
    "summary": "Denver للإنسان. حظر المستثمرين المؤسسيين من شراء العقارات السكنية. المنازل للمعيشة، وليست لمحافظ صناديق التحوط.",
    "keyStats": [
      {
        "value": "26%",
        "label": "من المنازل ذات الأسعار المعقولة التي اشتراها المستثمرون",
        "source": "Redfin, 2023"
      },
      {
        "value": "2-3x",
        "label": "معدل إخلاء أعلى من الشركات المالكة للعقارات",
        "context": "يقوم أصحاب العقارات في وول ستريت بالإخلاء بمعدل ضعف أو ثلاثة أضعاف معدل أصحاب العقارات الأفراد"
      },
      {
        "value": "59%",
        "label": "من سكان برلين صوتوا لاستعادة المساكن",
        "source": "Berlin 2021 referendum"
      }
    ]
  },
  "disability-rights": {
    "title": "حقوق الإعاقة والدمج",
    "summary": "الدمج الكامل لـ 10% من سكان Denver الذين يعيشون مع إعاقات. تطبيق قانون ADA بفاعلية حقيقية. مساكن يمكن الوصول إليها في كل تطوير جديد. التوظيف المدعوم ومتطلبات مقاولي المدينة. خدمات المعيشة المستقلة. مساءلة الشرطة عن العنف المتعلق بالإعاقة. لا شيء عنا بدوننا.",
    "keyStats": [
      {
        "value": "70,000+",
        "label": "عدد سكان Denver الذين يعيشون مع إعاقة",
        "context": "10% من المدينة - المجموعة الأقلية الوحيدة التي يمكن لأي شخص الانضمام إليها في أي لحظة",
        "source": "U.S. Census Bureau, ACS 2019-2023"
      },
      {
        "value": "42-point",
        "label": "فجوة التوظيف للمعاقين في Colorado",
        "context": "37.7% موظفين مقابل 80% لغير المعاقين - وأولئك الذين يعملون يكسبون 74 سنتًا على الدولار",
        "source": "Bureau of Labor Statistics, 2024"
      },
      {
        "value": "$100-600",
        "label": "لكل وحدة للتصميم الشامل في المباني الجديدة",
        "context": "تعديلات التحديث لاحقًا تكلف 10,000$-50,000$+ . بناؤه بشكل صحيح أرخص 100 مرة.",
        "source": "National Association of Home Builders"
      }
    ]
  },
  "drug-policy": {
    "title": "إلغاء التجريم والشفاء",
    "summary": "إلغاء تجريم جميع المواد للاستخدام الشخصي. إعادة توجيه ميزانيات الإنفاذ إلى العلاج والتعافي. مواقع الاستهلاك الآمن. إلغاء الإدانات السابقة. الحد من الضرر ينقذ الأرواح.",
    "keyStats": [
      {
        "value": "827",
        "label": "حالات الوفاة بسبب التسمم بالمخدرات في Denver في عام 2023",
        "context": "تورط الفنتانيل في 64%. قامت Denver بأكثر من 2800 عملية اعتقال بتهمة المخدرات. استمرت الوفيات في الارتفاع.",
        "source": "Denver Office of the Medical Examiner, 2024"
      },
      {
        "value": "-95%",
        "label": "فيروس نقص المناعة البشرية بين متعاطي المخدرات بعد أن ألغت البرتغال التجريم",
        "context": "انخفضت الوفيات الناجمة عن الجرعات الزائدة بنسبة 80%. انخفض تعاطي المخدرات إلى ما دون المتوسط الأوروبي. هذا فعال.",
        "source": "SICAD (Portugal), 2023"
      },
      {
        "value": "0 deaths",
        "label": "في أكثر من 200 موقع استهلاك خاضع للإشراف في جميع أنحاء العالم",
        "source": "Potier et al., Drug and Alcohol Dependence, 2014"
      }
    ]
  },
  "education": {
    "title": "التعليم لكل طفل",
    "summary": "التعليم ما قبل الروضة الشامل، ووجبات مدرسية مجانية، وبرامج ما بعد المدرسة في كل حي، ومساعدة سكن المعلمين، ولا مزيد من الخصخصة.",
    "keyStats": [
      {
        "value": "1 in 4",
        "label": "أطفال Denver يواجهون انعدام الأمن الغذائي",
        "context": "الوجبات المجانية الشاملة تقضي على الجوع ووصمة تحديد هوية الغداء المجاني",
        "source": "Hunger Free Colorado, 2023"
      },
      {
        "value": "40%+",
        "label": "من معلمي DPS فكروا في المغادرة في غضون عامين",
        "context": "متوسط راتب المعلم هو 58 ألف دولار ولكن السكن في Denver وحده يتطلب 55 ألف دولار",
        "source": "Denver Classroom Teachers Association, 2023"
      },
      {
        "value": "99%",
        "label": "التحاق بمرحلة ما قبل المدرسة في فرنسا (مجاني من سن 3 سنوات)",
        "context": "كل نظام تعليمي عالي الأداء لديه تعليم ما قبل الروضة شامل، ووجبات مجانية، ومعلمون يتقاضون أجورًا جيدة"
      }
    ]
  },
  "emergency-preparedness": {
    "title": "الاستعداد للطوارئ والقدرة على التكيف مع المناخ",
    "summary": "خطة للاستجابة لدخان حرائق الغابات مع وجود ملاجئ ذات هواء نقي في كل حي. خطة عمل لمواجهة الحرارة الشديدة مع مراكز تبريد. الاستعداد للفيضانات والبنية التحتية الخضراء لمياه الأمطار. مراكز مرونة مجتمعية. استجابة عادلة للكوارث.",
    "keyStats": [
      {
        "value": "$1 to $6",
        "label": "كل دولار يتم إنفاقه على الاستعداد يوفر ستة دولارات في الاستجابة",
        "context": "ستدفع Denver ثمن التأثيرات المناخية في كلتا الحالتين - فالاستثمار الاستباقي يوفر الأرواح والمال",
        "source": "FEMA / National Institute of Building Sciences, 2019"
      },
      {
        "value": "89",
        "label": "حالات وفاة مرتبطة بالحرارة في Colorado في عام 2023",
        "context": "يتحمل السكان ذوو الدخل المنخفض وكبار السن والعمال في الهواء الطلق والمشردون الأسوأ",
        "source": "CO Dept of Public Health and Environment, 2023"
      }
    ]
  },
  "fiscal-reform": {
    "title": "الإصلاح المالي والإيرادات التصاعدية",
    "summary": "إصلاح هيكل الإيرادات المعطل في Denver. استبدال ضرائب المبيعات التراجعية ببدائل تصاعدية. معالجة أزمة الميزانية دون تقليص الخدمات التي تعتمد عليها الأسر العاملة. جعل الشركات وأصحاب العقارات الأثرياء يدفعون حصتهم العادلة.",
    "keyStats": [
      {
        "value": "~50%",
        "label": "من إيرادات Denver تأتي من ضريبة المبيعات التراجعية",
        "context": "الأسر التي تكسب 35 ألف دولار تدفع معدل ضريبي فعلي أعلى من تلك التي تكسب 350 ألف دولار",
        "source": "Institute on Taxation and Economic Policy, 2018"
      },
      {
        "value": "$115-175M",
        "label": "إيرادات تصاعدية جديدة في السنة",
        "context": "ينقل العبء من الأسر العاملة إلى الشركات وأصحاب العقارات الفاخرة"
      }
    ]
  },
  "food-access": {
    "title": "توفير الغذاء والزراعة الحضرية",
    "summary": "القضاء على المناطق التي تعاني من نقص الغذاء في Denver بحلول عام 2030. مبادرة المتاجر الصحية. توسيع المزارع الحضرية على أراضي المدينة. وجبات مدرسية مجانية لجميع طلاب DPS. مراكز غذائية مجتمعية في كل منطقة تعاني من نقص الغذاء. حماية وتوسيع الحدائق المجتمعية.",
    "keyStats": [
      {
        "value": "33%",
        "label": "من Denver تواجه انعدام الأمن الغذائي",
        "context": "ثلاثة أضعاف المعدل قبل الجائحة - ويتصاعد بعد انتهاء صلاحية توسعات SNAP",
        "source": "Denver DDPHE; Hunger Free Colorado"
      },
      {
        "value": "93%",
        "label": "من Globeville ليس لديها متجر بقالة قريب",
        "context": "في Clayton تبلغ النسبة 100%. أحياء ذات أغلبية من السود واللاتينيين.",
        "source": "Denver Human Services Index"
      },
      {
        "value": "60%",
        "label": "انخفاض في وفيات الأطفال في Belo Horizonte",
        "context": "أعلنت البرازيل أن الغذاء حق في عام 1993 - بتكلفة 2٪ فقط من ميزانية المدينة",
        "source": "City of Belo Horizonte"
      }
    ]
  },
  "gig-worker-protections": {
    "title": "حماية عمال الأعمال المؤقتة",
    "summary": "إذا كنت تعمل في Denver، فأنت تستحق حماية Denver. إعادة تصنيف عمال الأعمال المؤقتة كموظفين مع اختبار ABC. إنهاء ثغرة الاستغلال.",
    "keyStats": [
      {
        "value": "$200M",
        "label": "أنفقت المنصات للحفاظ على العمال كمقاولين"
      },
      {
        "value": "50,000",
        "label": "عامل أعمال مؤقتة في Denver بدون حماية أساسية",
        "context": "لا توجد رعاية صحية، ولا إجازة مرضية مدفوعة الأجر، ولا تأمين ضد البطالة، ولا حق الرجوع",
        "source": "McKinsey Global Institute, 2022"
      },
      {
        "value": "28 million",
        "label": "عامل منصة في الاتحاد الأوروبي يكتسب حقوق الموظفين",
        "context": "يخلق توجيه الاتحاد الأوروبي بشأن العمل عبر المنصات (2024) افتراضًا للتوظيف على مستوى القارة",
        "source": "European Commission, 2021"
      }
    ]
  },
  "government-transparency": {
    "title": "شفافية الحكومة والحقوق الرقمية",
    "summary": "مرسوم الإشراف على تكنولوجيا المراقبة. بيانات مفتوحة لجميع عمليات المدينة. انتخابات ممولة من القطاع العام. الكشف عن جماعات الضغط وقيود الباب الدوار. المساءلة الخوارزمية لأنظمة الذكاء الاصطناعي في المدينة. سيادة البيانات والبنية التحتية الرقمية العامة.",
    "keyStats": [
      {
        "value": "2M+",
        "label": "مركبة يتم تصويرها شهريًا بواسطة كاميرات Flock",
        "source": "Denver Gazette, 2025"
      },
      {
        "value": "$498,509",
        "label": "عقد Flock - أقل بقليل من عتبة 500 ألف دولار",
        "context": "تجاوز رئيس البلدية تصويت المجلس 12-0 ضد التجديد من خلال هيكلة العقد دون العتبة",
        "source": "Denver Gazette, 2025"
      },
      {
        "value": "5x",
        "label": "عدد أكبر من المتبرعين بقسائم الديمقراطية",
        "source": "Georgetown McCabe Center, 2023"
      }
    ],
    "petitionTitle": "المطالبة بإصلاح ميثاق Denver"
  },
  "guaranteed-income": {
    "title": "الدخل المضمون في Denver",
    "summary": "مدفوعات نقدية مباشرة لسكان Denver ذوي الدخل الأدنى. بدون شروط. قام أكثر من 150 مدينة بتجربة هذا. لم يظهر أي منها انخفاضًا في التوظيف. جعلها Cook County دائمة. يجب على Denver أن تفعل ذلك أيضًا.",
    "keyStats": [
      {
        "value": "150+",
        "label": "مدينة أمريكية اختبرت الدخل المضمون",
        "context": "لم تُظهر أي تجربة انخفاضًا في التوظيف - أظهرت تجارب متعددة زيادات",
        "source": "Mayors for a Guaranteed Income, 2025"
      },
      {
        "value": "12.4%",
        "label": "من سكان Denver تحت خط الفقر",
        "context": "في Montbello و Westwood و Sun Valley، تتجاوز معدلات الفقر 30%",
        "source": "U.S. Census Bureau, 2023"
      },
      {
        "value": "+12pts",
        "label": "زيادة في التوظيف في تجربة Stockton",
        "context": "ارتفع التوظيف بدوام كامل من 28% إلى 40% بين المستفيدين",
        "source": "Stockton Economic Empowerment Demonstration"
      }
    ]
  },
  "healthcare": {
    "title": "الرعاية الصحية كحق",
    "summary": "إلغاء الديون الطبية، وشفافية تكاليف المستشفيات، والاستجابة للأزمات الصحية العقلية غير الشرطية، والمراكز الصحية المجتمعية في كل حي، ورعاية الأسنان للجميع، ونظام الصحة السلوكية الذي يتجاوز الاستجابة للأزمات.",
    "keyStats": [
      {
        "value": "530,000/yr",
        "label": "أمريكي يفلس بسبب الديون الطبية",
        "context": "كل دولة ثرية أخرى لديها صفر. الولايات المتحدة هي الوحيدة."
      },
      {
        "value": "$5M to $500M",
        "label": "يمكن لأموال المدينة أن تمحو ما يصل إلى 500 مليون دولار من الديون",
        "context": "يدفع مشتري الديون من 1 إلى 5 سنتات لكل دولار. تشتريها المدينة وتلغيها.",
        "source": "Undue Medical Debt program"
      }
    ]
  },
  "housing-first": {
    "title": "Housing First - إنهاء التشرد في Denver",
    "summary": "امنح الناس منازل أولاً، ثم عالج كل شيء آخر. فعلت فنلندا ذلك وهي الدولة الوحيدة في الاتحاد الأوروبي التي ينخفض فيها التشرد. إنه أرخص من الملاجئ. إنه يعمل.",
    "keyStats": [
      {
        "value": "9,065",
        "label": "شخص يعاني من التشرد في مترو Denver",
        "context": "يظهر إحصاء Point-in-Time لعام 2024 أن الأزمة مستمرة في النمو",
        "source": "MDHI Point-in-Time Count, 2024"
      },
      {
        "value": "$40-60K",
        "label": "التكلفة السنوية للشخص الواحد لإدارة التشرد",
        "context": "نهج خدمات الطوارئ. تكلفة Housing First تتراوح بين 15 و 25 ألف دولار - أقل من النصف.",
        "source": "HOST"
      },
      {
        "value": "$15-25K",
        "label": "التكلفة السنوية للإسكان الداعم الدائم",
        "context": "أثبتت فنلندا أن هذا ينجح على الصعيد الوطني. أثبتت Houston أنه يعمل في الولايات المتحدة."
      }
    ]
  },
  "immigration-anti-exploitation": {
    "title": "مكافحة الاستغلال ومنع الاتجار بالبشر",
    "summary": "إنفاذ مخصص لمكافحة سرقة الأجور والاتجار بالعمال. حملات قمع خاصة بالصناعة على البناء والمطاعم والزراعة. حماية استغلال الإسكان. المهاجرون هم عمال لهم حقوق، وليسوا عمالة يمكن التخلص منها.",
    "keyStats": [
      {
        "value": "$50B/yr",
        "label": "مسروق من العمال - أكثر من جميع عمليات السطو",
        "context": "سرقة الأجور تفوق كل شكل آخر من أشكال جرائم الممتلكات في الولايات المتحدة",
        "source": "Economic Policy Institute, 2017"
      },
      {
        "value": "11,000+",
        "label": "ضحية اتجار بالبشر في Colorado الآن",
        "context": "تتركز في البناء والزراعة والمطاعم والعمل المنزلي",
        "source": "Colorado Human Trafficking Council, 2023"
      },
      {
        "value": "$50M+",
        "label": "تم استردادها للعمال في عام واحد (NYC)",
        "context": "ينتج الإنفاذ الاستباقي استردادًا أكثر بـ 5-10 مرات من انتظار الشكاوى",
        "source": "NYC Dept. of Consumer and Worker Protection, 2023"
      }
    ]
  },
  "immigration-newcomer-reception": {
    "title": "استقبال الوافدين الجدد ودعم اللجوء",
    "summary": "بنية تحتية منهجية للاستقبال. دعم سريع لتصاريح العمل. إسكان انتقالي مع مسارات توظيف. دعم السداد الفيدرالي. لا مزيد من عمليات الاندفاع في حالات الطوارئ - خطة حقيقية.",
    "keyStats": [
      {
        "value": "$150/night",
        "label": "ملجأ طارئ مقابل 30 دولارًا في الليلة الانتقالية",
        "context": "أنفقت Denver أكثر من 100 مليون دولار على الاستجابة لحالات الطوارئ التي يمكن لنظام مخطط له تقديمها بربع التكلفة",
        "source": "National Alliance to End Homelessness, 2023"
      },
      {
        "value": "40,000+",
        "label": "وصل وافد جديد بدون نظام معمول به",
        "context": "أثبتت Denver أنها تتمتع بالتعاطف. الآن هي بحاجة إلى البنية التحتية.",
        "source": "Denver Human Services, 2024"
      }
    ]
  },
  "pedestrian-infrastructure": {
    "title": "البنية التحتية للمشاة والإنصاف في الأرصفة",
    "summary": "إكمال شبكة الأرصفة في Denver. يفتقر 43٪ من أرصفة Denver أو بها عيوب - أي 1,480 ميلًا. 34٪ ضيقة جدًا بحيث لا يمكن استخدامها لكرسي متحرك. 9٪ مفقودة بالكامل. تشهد الأحياء ذات الدخل المنخفض ضعف معدل وفيات المشاة. 54٪ من محطات النقل العام تفتقر إلى الأرصفة على بعد دقيقتين سيرًا على الأقدام. إعطاء الأولوية للامتثال لقانون ADA في المجتمعات المحرومة. جعل هيكل الرسوم تصاعديًا. بناء مدينة يمكنك المشي فيها بأمان سواء كنت تملك سيارة أم لا.",
    "keyStats": [
      {
        "value": "1,480 mi",
        "label": "من الأرصفة المفقودة أو المعطلة لسكان Denver",
        "source": "تقرير حالة النظام DOTI، يناير 2026"
      },
      {
        "value": "400+ yrs",
        "label": "لإنهاء الأرصفة بالوتيرة التمويلية السابقة",
        "context": "هذا الرقم ليس مبالغة. إنها نتيجة حسابية للاستثمار المزمن الناقص.",
        "source": "شراكة شوارع Denver، 2022"
      },
      {
        "value": "2x",
        "label": "معدل وفيات المشاة في الأحياء ذات الدخل المنخفض",
        "context": "نفس الأحياء الأقل احتمالاً لوجود أرصفة لديها أعلى معدلات الوفيات",
        "source": "شراكة شوارع Denver، 2022"
      }
    ]
  },
  "power-reliability": {
    "title": "موثوقية الطاقة والطاقة البلدية",
    "summary": "إنهاء إخفاقات احتكار Xcel. خيار الطاقة البلدية لـ Denver. طاقة احتياطية إلزامية للمرافق الحيوية. حماية سلامة الحياة للمقيمين المعرضين للخطر طبيًا. استخدم تجديد الامتياز للمطالبة بالمساءلة أو بناء نظام خاص بنا.",
    "keyStats": [
      {
        "value": "352 min",
        "label": "متوسط انقطاع التيار الكهربائي لكل عميل في عام 2024",
        "context": "ما يقرب من 6 ساعات بدون كهرباء - ضعف العام السابق",
        "source": "إحاطة Colorado PUC، 2025"
      },
      {
        "value": "30%",
        "label": "زيادة في المعدل مع خفض الموظفين بنسبة 10٪",
        "context": "رفعت Xcel الأسعار بنسبة 30٪ من 2022-2024 مع خفض القوى العاملة التي تحافظ على الشبكة",
        "source": "Colorado Sun، 2025"
      },
      {
        "value": "30-40%",
        "label": "أسعار أقل في المرافق البلدية (SMUD)",
        "source": "الجمعية الأمريكية للطاقة العامة، 2024"
      }
    ]
  },
  "prison-labor": {
    "title": "إنهاء عمل السجون بالإكراه",
    "summary": "حظر ناخبو Colorado الرق والعبودية اللاإرادية في عام 2018. بعد سبع سنوات، لا يزال الأشخاص المسجونون يواجهون عقوبة لرفضهم العمل مقابل بنسات. تطبيق التعديل A. إنهاء العمل بالإكراه. ضمان حماية مكان العمل والأجور العادلة والمشاركة الطوعية في جميع برامج عمل السجون.",
    "keyStats": [
      {
        "value": "$0.33–$1.61",
        "label": "في الساعة - ما تدفعه Colorado للعمال المسجونين",
        "context": "الحد الأدنى للأجور هو $14.81/ساعة. يكسب العمال المسجونون 2-11٪ من ذلك. لا توجد حماية OSHA. لا توجد أيام مرضية.",
        "source": "ACLU، تقرير العمل القسري، 2022"
      },
      {
        "value": "65%",
        "label": "من ناخبي Colorado الذين حظروا العبودية اللاإرادية في عام 2018",
        "context": "تم تمرير التعديل A بدعم ما يقرب من ثلثي الأصوات. لم يغير CDOC شيئًا. لا يزال العمال يواجهون عقوبة الرفض.",
        "source": "وزارة خارجية Colorado، نتائج انتخابات 2018"
      },
      {
        "value": "800,000+",
        "label": "عامل مسجون على الصعيد الوطني في برامج عمل السجون",
        "context": "توليد أكثر من $11 مليار دولار من السلع والخدمات سنويًا. متوسط الأجر: $0.13-$0.52/ساعة. صناعة بقيمة 11 مليار دولار مبنية على العمل القسري.",
        "source": "ACLU، تقرير العمل القسري، 2022"
      }
    ]
  },
  "public-banking": {
    "title": "بنك Denver - بنك عام",
    "summary": "بنك مملوك للمدينة يحتفظ بأموال Denver في Denver. قروض منخفضة الفائدة للإسكان والأعمال التجارية الصغيرة والطاقة الخضراء. الخدمات المالية لغير المتعاملين مع البنوك.",
    "keyStats": [
      {
        "value": "100+ years",
        "label": "بنك North Dakota لم يخسر أموالًا أبدًا",
        "context": "نجا من الكساد و2008 وCOVID - يعيد أكثر من $100 مليون دولار سنويًا إلى الولاية",
        "source": "التقارير السنوية لبنك North Dakota"
      },
      {
        "value": "18.4%",
        "label": "من الأسر الأمريكية غير المتعاملة مع البنوك أو المتعاملة معها بشكل ناقص",
        "context": "غالبًا مجتمعات ملونة",
        "source": "FDIC، 2023"
      },
      {
        "value": "400+",
        "label": "بنوك الادخار العامة في ألمانيا وحدها",
        "context": "تخدم 50 مليون عميل - الخدمات المصرفية العامة طبيعية في جميع أنحاء العالم",
        "source": "الرابطة الألمانية سباركاسن"
      }
    ]
  },
  "public-safety": {
    "title": "السلامة المجتمعية وإصلاح الشرطة",
    "summary": "الحد الفعلي من الجريمة من خلال الاستثمار القائم على الأدلة في المجتمعات، وليس مجرد العمل الشرطي. رقابة مدنية مع سلطة استدعاء الشهود. فرق أزمات الصحة العقلية، وليس ضباط مسلحين. تدخل مجتمعي للحد من العنف. معالجة الأسباب الجذرية: الإسكان والوظائف والصحة العقلية وفرص الشباب.",
    "keyStats": [
      {
        "value": "531 per 100K",
        "label": "معدل السجن في الولايات المتحدة - الأعلى على وجه الأرض",
        "source": "موجز السجون العالمي"
      },
      {
        "value": "$35.3M",
        "label": "دفعت Denver في تسويات الشرطة، 2017-2023",
        "context": "$17.3 مليون دولار في عام 2023 وحده. لا يمكن لمجلس رقابة مستقل التحقيق أو التأديب.",
        "source": "سجلات محامي مدينة Denver؛ Denver Post، 2024"
      },
      {
        "value": "50-75%",
        "label": "الحد من الجريمة من الاستثمار المجتمعي",
        "context": "تفوق أداء Oakland وGlasgow وBogota وRichmond على النهج المعتمدة على العمل الشرطي فقط",
        "source": "Oakland Ceasefire؛ تقييمات Glasgow VRU"
      }
    ],
    "petitionTitle": "إيقاف تشغيل كاميرات المراقبة Flock"
  },
  "rent-control": {
    "title": "قانون تثبيت الإيجارات في Denver",
    "summary": "سقف صارم على زيادات الإيجار عند مؤشر أسعار المستهلكين أو 3٪، أيهما أقل. لا يوجد إلغاء للرقابة عند الشغور. لا توجد ثغرات. حماية حقيقية لكل مستأجر في Denver.",
    "keyStats": [
      {
        "value": "85%",
        "label": "زيادة الإيجار منذ عام 2010",
        "context": "تجاوزت إيجارات Denver التضخم بمقدار 3 أضعاف على مدى السنوات الـ 15 الماضية",
        "source": "مؤشر Zillow Observed Rent Index (ZORI)، Denver-Aurora-Lakewood MSA"
      },
      {
        "value": "$1,600+",
        "label": "متوسط إيجار غرفة نوم واحدة",
        "source": "تقرير ApartmentList الوطني عن الإيجارات، 2024"
      },
      {
        "value": "0",
        "label": "حماية تثبيت الإيجارات في Colorado",
        "context": "يحظر قانون الولاية CRS 38-12-301 (منذ عام 1981) جميع عمليات التحكم المحلية في الإيجارات. فشلت 4 محاولات للإلغاء."
      },
      {
        "value": "150K+",
        "label": "الوحدات الإيجارية المتأثرة",
        "context": "أكثر من 50٪ من سكان Denver هم مستأجرون ولا يتمتعون بأي حماية ضد الزيادات التعسفية",
        "source": "المسح المجتمعي الأمريكي، 2022"
      }
    ]
  },
  "reparations-racial-justice": {
    "title": "التعويضات والعدالة العرقية",
    "summary": "لدى Denver تاريخ محدد من الأذى العنصري: التمييز في الإسكان، وتشريد التجديد الحضري، وتلوث Rocky Flats، والفصل المستمر. أثبتت Evanston أن المدن يمكن أن تتحرك. يجب أن تكون Denver هي التالية.",
    "keyStats": [
      {
        "value": "10:1",
        "label": "نسبة ثروة الأسر البيضاء إلى السوداء في Denver",
        "context": "متوسط دخل الأسر البيضاء ~ $250 ألف دولار. متوسط دخل الأسر السوداء ~ $24 ألف دولار.",
        "source": "مسح الاحتياطي الفيدرالي لأموال المستهلكين، 2022"
      },
      {
        "value": "11 years",
        "label": "فجوة متوسط العمر المتوقع عبر أحياء Denver",
        "context": "أقصر حياة في المجتمعات الأكثر فقراً والأكثر عزلة عرقياً",
        "source": "معهد Colorado للصحة، 2022"
      },
      {
        "value": "$6.2M",
        "label": "أثبتت Evanston أن المدن يمكن أن تفعل التعويضات",
        "context": "أول مدينة أمريكية تصرف تعويضات ممولة من القطاع العام - 132 مستفيدًا",
        "source": "مدينة Evanston، 2025"
      }
    ]
  },
  "reproductive-healthcare": {
    "title": "الوصول إلى الرعاية الصحية الإنجابية",
    "summary": "الدفاع عن الوصول إلى الإجهاض وتوسيعه في Denver. التأكد من أن الوعد الدستوري للتعديل 79 يصبح حقيقة واقعة - سداد كافٍ لمقدمي الخدمات، واستدامة العيادات، والوصول إلى الإجهاض الدوائي، ومدينة تحمي المرضى ومقدمي الخدمات من التهديدات الفيدرالية والعابرة للولايات. الاستقلالية الجسدية غير قابلة للتفاوض.",
    "keyStats": [
      {
        "value": "42 to 23",
        "label": "عيادات الإجهاض في Colorado منذ عام 2011",
        "context": "انخفض عدد العيادات إلى النصف تقريبًا بينما ارتفعت عمليات الإجهاض بنسبة 88٪. ازداد الطلب، وانخفض الوصول.",
        "source": "معهد Guttmacher، 2024"
      },
      {
        "value": "40 to 4,400",
        "label": "مريض من تكساس يسافر إلى Colorado سنويًا",
        "context": "بعد Texas SB 8 وDobbs، ازداد الطلب 100 ضعف في أربع سنوات",
        "source": "CDPHE، 2023؛ AJOG، 2025"
      },
      {
        "value": "$7.09",
        "label": "تم توفيره مقابل كل دولار واحد يتم إنفاقه على الوصول إلى وسائل منع الحمل",
        "context": "تعتبر الرعاية الصحية الإنجابية من بين أعلى الاستثمارات العامة في مجال الصحة عوائد",
        "source": "معهد Guttmacher، 2015"
      }
    ]
  },
  "right-to-disconnect": {
    "title": "الحق في قطع الاتصال وأسبوع العمل لمدة 32 ساعة",
    "summary": "لا يمكن لرئيسك إرسال رسالة نصية إليك في منتصف الليل. عطلة نهاية الأسبوع ملكك. وتظهر الأدلة أنه يمكننا العمل 4 أيام وإنتاج نفس الناتج. فعلت ذلك فرنسا وأيسلندا وبلجيكا وإسبانيا بالفعل.",
    "keyStats": [
      {
        "value": "462 hours",
        "label": "ساعات إضافية يعملها الأمريكيون سنويًا أكثر من الألمان",
        "context": "هذا يزيد عن 11 أسبوع عمل إضافي لمدة 40 ساعة - لسنا أكثر إنتاجية بمقدار 11 أسبوعًا",
        "source": "OECD، 2023"
      },
      {
        "value": "92%",
        "label": "من الشركات البريطانية احتفظت بأسبوع العمل لمدة 4 أيام بشكل دائم",
        "context": "61 شركة، 2900 عامل، تجربة لمدة 6 أشهر - ظل الإيراد كما هو أو زاد",
        "source": "أبحاث الحكم الذاتي، 2023"
      },
      {
        "value": "+40%",
        "label": "الإنتاجية عندما جربت Microsoft Japan أيام الجمعة",
        "context": "أغلقت المكاتب كل يوم جمعة لمدة شهر؛ انخفضت تكاليف الكهرباء بنسبة 23٪",
        "source": "Microsoft Japan، 2019"
      }
    ]
  },
  "sectoral-bargaining": {
    "title": "المفاوضة القطاعية ومجالس الأجور",
    "summary": "مفاوضات الأجور على مستوى الصناعة بدلاً من تنظيم النقابات شركة تلو الأخرى. كل عامل مطعم مشمول. كل عامل فندق محمي. النموذج الأوروبي، مُعدَّل لـ Denver.",
    "keyStats": [
      {
        "value": "94%",
        "label": "من العاملين في القطاع الخاص الأمريكي ليس لديهم اتحاد",
        "context": "النموذج الأمريكي شركة تلو الأخرى معطل بالتصميم",
        "source": "BLS، 2024"
      },
      {
        "value": "7.2%",
        "label": "معدل عضوية النقابات العمالية في Colorado",
        "context": "أقل من المتوسط الوطني المنخفض بالفعل البالغ 10٪؛ الضيافة قريبة من الصفر",
        "source": "BLS، 2023"
      }
    ]
  },
  "small-business-economy": {
    "title": "الاقتصاد المحلي والمشاريع الصغيرة",
    "summary": "تبسيط إجراءات الترخيص للمشاريع الصغيرة. تثبيت إيجارات المحلات التجارية. منظومة متكاملة لتعاونيات العمال مع مسار لتحويل الشركات القائمة. أولوية الشراء من الشركات المحلية في المدينة. قروض صغيرة لأصحاب المشاريع من مجتمعات BIPOC. مكافحة الاحتكار.",
    "keyStats": [
      {
        "value": "405",
        "label": "مطعم في دنفر أُغلق خلال سنتين",
        "context": "صافي الإغلاقات 2022-2024 — استبدلت بسلاسل مطاعم",
        "source": "Colorado Restaurant Association, 2024"
      },
      {
        "value": "$45 vs $14",
        "label": "الإنفاق المحلي يخلق 3 أضعاف النشاط الاقتصادي",
        "context": "كل 100 دولار يتم إنفاقها في شركة محلية تولد 45 دولارًا محليًا مقابل 14 دولارًا في سلسلة شركات",
        "source": "Civic Economics; Institute for Local Self-Reliance"
      },
      {
        "value": "77%",
        "label": "من المشاريع الصغيرة رُفضت من قبل البنوك الكبرى",
        "context": "يبدأ أصحاب المشاريع السوداء بثلث رأس المال الذي يبدأ به أصحاب المشاريع البيضاء",
        "source": null
      }
    ]
  },
  "social-housing": {
    "title": "قانون الإسكان الاجتماعي في دنفر",
    "summary": "10,000 منزل مملوك ملكية عامة وبأسعار معقولة بشكل دائم. مختلطة الدخل، وتدار ديمقراطياً، وممولة دون رفع الضرائب الخاصة بك.",
    "keyStats": [
      {
        "value": "7,500",
        "label": "شخص بلا مأوى في أي ليلة معينة",
        "context": "قائمة انتظار القسم 8 طويلة لسنوات ويرفض الملاك قبول القسائم على أي حال",
        "source": "MDHI Point-in-Time Count, 2024"
      },
      {
        "value": "60%",
        "label": "من سكان فيينا يسكنون في الإسكان العام",
        "source": "Wiener Wohnen, 2023"
      },
      {
        "value": "$400-600K",
        "label": "تكلفة الدعم الحالية للوحدة الواحدة",
        "context": "تكلفة الإسكان الاجتماعي تتراوح بين 200-350 ألف دولار للوحدة الواحدة. ندفع ضعف المبلغ للسماح للمطورين بالاحتفاظ بالربح.",
        "source": "Denver HOST / LIHTC program data"
      }
    ]
  },
  "tenant-bill-of-rights": {
    "title": "وثيقة حقوق المستأجر في دنفر",
    "summary": "الحق الشامل في الحصول على محامٍ، وإشعار قبل 90 يومًا لزيادة الإيجار، وحماية من الأعمال الانتقامية، والحق في التنظيم. كل مستأجر يستحق الكرامة.",
    "keyStats": [
      {
        "value": "15,953",
        "label": "قضايا إخلاء مسجلة في دنفر (2025)",
        "context": "72% أعلى من مستويات ما قبل الجائحة. دنفر تتحدى الاتجاه الوطني.",
        "source": "Denver County Court, Princeton Eviction Lab"
      },
      {
        "value": "62%",
        "label": "من القضايا تنتهي بالحكم لصالح المالك",
        "context": "0.7% فقط من المستأجرين قدموا جوابًا في عام 2025. معظمهم يخسرون بسبب التقصير.",
        "source": "Colorado Judicial Branch SB24-064 Dashboard"
      },
      {
        "value": "4-5 wks",
        "label": "من التسجيل إلى الإخلاء في كولورادو",
        "context": "أحد أسرع الجداول الزمنية للإخلاء في البلاد"
      }
    ]
  },
  "transportation": {
    "title": "المواصلات والنقل العام",
    "summary": "عبور RTD مجاني للسكان ذوي الدخل المنخفض. مسارات دراجات محمية على كل ممر رئيسي. رؤية صفر مع إنفاذ حقيقي. إصلاح مواقف السيارات لتقليل تكاليف الإسكان. عدالة النقل للأحياء المحرومة. إطار عمل مدينة الـ 15 دقيقة حتى يتمكن كل شخص في دنفر من الوصول إلى الاحتياجات اليومية سيرًا على الأقدام أو بالدراجة.",
    "keyStats": [
      {
        "value": "93",
        "label": "شخص قتلوا في شوارع دنفر في عام 2025",
        "context": "أكثر الأعوام دموية منذ عام 2013. ارتفاع وفيات المشاة بنسبة 34%. رؤية صفر تفشل.",
        "source": "Denver Vision Zero Dashboard, 2025"
      },
      {
        "value": "38%",
        "label": "انخفاض في عدد ركاب RTD منذ عام 2019",
        "context": "من 105.8 مليون إلى 65.2 مليون راكب بينما تعافت المدن النظيرة إلى 85%+",
        "source": "Denver Post, October 2025"
      },
      {
        "value": "$3.5B/yr",
        "label": "تضيع بسبب الازدحام المروري في دنفر",
        "context": "تكلفة النقل المجاني 35 مليون دولار - وهذا يمثل 1% من خسائر الازدحام",
        "source": "Texas A&M Transportation Institute, 2025"
      }
    ]
  },
  "universal-childcare": {
    "title": "رعاية الأطفال الشاملة",
    "summary": "رعاية الأطفال الممولة من القطاع العام تبدأ من عمر 6 أشهر. بحد أقصى 200 دولار شهريًا لأي أسرة. مجانية لذوي الدخل المنخفض. لأنه لا ينبغي لأي والد أن يضطر للاختيار بين العمل وتربية أطفاله.",
    "keyStats": [
      {
        "value": "$2,200/mo",
        "label": "تكاليف رعاية الأطفال أكثر من الرسوم الدراسية الجامعية",
        "context": "تتراوح تكاليف رعاية الأطفال في دنفر بين 16,800-26,400 دولار سنويًا للطفل الواحد - أكثر من الرسوم الدراسية لجامعة CU Boulder",
        "source": "Economic Policy Institute, 2023"
      },
      {
        "value": "$13-16/hr",
        "label": "أجور الفقر للعاملين في رعاية الأطفال",
        "context": "الأشخاص المسؤولون عن المرحلة الأكثر أهمية في التنمية يكسبون أقل من العاملين في الوجبات السريعة",
        "source": "BLS, Denver metro area, 2024"
      },
      {
        "value": "$7-13",
        "label": "تعود مقابل كل دولار يتم استثماره في الطفولة المبكرة",
        "context": "أعلى عائد متاح للاستثمار العام",
        "source": "James Heckman, Nobel laureate economist, 2006"
      }
    ]
  },
  "vacancy-tax": {
    "title": "ضريبة الشغور على الوحدات الفارغة",
    "summary": "ضريبة تصاعدية على العقارات السكنية الشاغرة. لا يمكنك الجلوس على منازل فارغة بينما ينام الناس في الشارع.",
    "keyStats": [
      {
        "value": "5,000-8,000",
        "label": "منزل شاغر في دنفر",
        "context": "7500 شخص بلا مأوى بينما تجلس آلاف الوحدات شاغرة للمضاربة",
        "source": "U.S. Census Bureau, ACS 2022"
      },
      {
        "value": "$50-80M",
        "label": "الإيرادات السنوية المقدرة لدنفر",
        "context": "كل دولار يذهب إلى صندوق الإسكان الميسر للإسكان الاجتماعي وCLTs"
      }
    ]
  },
  "waste-circular-economy": {
    "title": "الحد من النفايات والاقتصاد الدائري",
    "summary": "تدوير النفايات العضوية الشامل على جانب الطريق. تحويل 90% من النفايات بحلول عام 2035. حظر الأكياس البلاستيكية والبوليسترين. الحق في الإصلاح. مسؤولية المنتج عن نفايات التعبئة والتغليف. عمليات المدينة الخالية من النفايات. مرونة المياه وإعادة استخدام المياه الرمادية لمستقبل كولورادو القاحل.",
    "keyStats": [
      {
        "value": "26%",
        "label": "النفايات المحولة - 74% تذهب إلى مكب النفايات",
        "source": "Denverite, 2024"
      },
      {
        "value": "9x",
        "label": "المزيد من الوظائف من إعادة التدوير مقارنة بدفن النفايات",
        "context": "تخلق إعادة الاستخدام والإصلاح ما يصل إلى 30 ضعفًا. النفايات الصفرية هي برنامج وظائف.",
        "source": "Eco-Cycle; Institute for Local Self-Reliance"
      }
    ]
  },
  "water-security": {
    "title": "الأمن المائي والحفاظ عليه",
    "summary": "حماية مستقبل المياه في دنفر. معايير الحفاظ الإلزامي، وإعادة تدوير المياه الرمادية، والبنية التحتية المقاومة للجفاف، وأسعار المياه العادلة. دنفر مدينة شبه قاحلة تتصرف كما لو كانت المياه غير محدودة. هذا ليس صحيحا.",
    "keyStats": [
      {
        "value": "14-17 in.",
        "label": "هطول الأمطار في السنة - نصف المتوسط ​​الوطني",
        "context": "دنفر مدينة شبه قاحلة تنسق المناظر الطبيعية كما لو كانت تمطر في سياتل"
      },
      {
        "value": "50%",
        "label": "المياه السكنية المستخدمة في ري العشب",
        "context": "يحتاج كنتاكي بلوجراس إلى 30+ بوصة من الماء. دنفر تحصل على 14-17."
      },
      {
        "value": "-50%",
        "label": "خفضت ملبورن استخدام المياه إلى النصف - وحافظت عليه",
        "context": "الحفاظ الإلزامي أثناء الجفاف، والقواعد الدائمة بعد ذلك",
        "source": "City of Melbourne"
      }
    ]
  },
  "works-councils": {
    "title": "مجالس العمل وتحديد مصير العامل",
    "summary": "ينتخب العمال مجالس في كل مكان عمل تتمتع بسلطة حقيقية على الجدولة والسلامة والتسريح. يجلس العمال في مجالس إدارة الشركات. هكذا أصبحت ألمانيا قوة صناعية - من خلال معاملة العمال كشركاء، وليس كتكاليف.",
    "keyStats": [
      {
        "value": "350:1",
        "label": "نسبة أجر الرئيس التنفيذي إلى أجر العامل اليوم",
        "context": "ارتفعت من 20:1 في عام 1965 - العمال أكثر إنتاجية، والرؤساء التنفيذيون أخذوا كل المكاسب",
        "source": "Economic Policy Institute, 2022"
      },
      {
        "value": "40M+",
        "label": "العاملين الألمان المشمولين بمجالس العمل",
        "context": "قانون منذ عام 1952 - إنتاجية أعلى، ومعدل دوران أقل، وأجور أعلى من الولايات المتحدة",
        "source": "German Works Constitution Act"
      },
      {
        "value": "12,000",
        "label": "موظفو مدينة دنفر - نقطة البداية",
        "context": "المدينة لديها سلطة مباشرة لتطبيق مجالس العمل لقوتها العاملة الخاصة اليوم"
      }
    ]
  },
  "youth-services": {
    "title": "خدمات وفرص الشباب",
    "summary": "وظائف صيفية مضمونة لجميع المراهقين في دنفر. مراكز شبابية على مدار العام في كل منطقة. مجلس استشاري للشباب يتمتع بسلطة ميزانية حقيقية. مستشارو الصحة النفسية في كل مدرسة. برامج التدخل في العنف.",
    "keyStats": [
      {
        "value": "58%",
        "label": "فوق المتوسط ​​الوطني - انتحار الشباب في كولورادو",
        "context": "الانتحار هو السبب الأول للوفاة بين سكان كولورادو الذين تتراوح أعمارهم بين 10 و 24 عامًا",
        "source": "CO Dept of Public Health and Environment, 2023"
      },
      {
        "value": "38%",
        "label": "من طلاب DPS يتغيبون بشكل مزمن",
        "context": "أكثر من طالب واحد من كل 3 طلاب غاب عن 10%+ من الأيام الدراسية في 2022-23",
        "source": "DPS Accountability Reports"
      },
      {
        "value": "$7-10",
        "label": "تعود مقابل كل دولار يتم استثماره في الشباب",
        "context": "من خلال الحد من السجن، وزيادة الأرباح، وتحسين الصحة",
        "source": "Heckman and Masterov; Fight Crime: Invest in Kids"
      }
    ]
  }
}