{
  "aging-accessibility": {
    "title": "الشيخوخة والإعاقة وإمكانية الوصول",
    "summary": "تصميم مدينة صديقة لكبار السن لأسرع الفئات الديموغرافية نموًا في Denver. إمكانية الوصول الشاملة تتجاوز الحد الأدنى لقانون ADA. توسيع خدمات كبار السن. دعم مقدمي الرعاية. منع العزلة الاجتماعية.",
    "keyStats": [
      {
        "value": "24%",
        "label": "من كبار السن في Colorado يعانون من العزلة الاجتماعية",
        "context": "مرتبط بزيادة خطر الإصابة بالخرف بنسبة 50٪ ومعدلات الوفاة مماثلة للتدخين",
        "source": "CDC, 2021"
      },
      {
        "value": "$10,600+/mo",
        "label": "مقابل دار رعاية المسنين في Colorado",
        "context": "تكلفة الشيخوخة في مكان الإقامة مع دعم المجتمع تتراوح بين 2,000 دولار و4,000 دولار شهريًا - جزء بسيط",
        "source": "Genworth/CareScout, 2024"
      }
    ]
  },
  "anti-displacement": {
    "title": "مناطق مكافحة التشريد",
    "summary": "حماية المجتمعات المحيطة بمحطات النقل ومناطق التطوير. لا مزيد من بناء السكك الحديدية الخفيفة لتطوير الأحياء.",
    "keyStats": [
      {
        "value": "1/2 mile",
        "label": "من المحطات الجديدة، ترتفع الإيجارات",
        "context": "تبني Denver وسائل النقل، ثم يتم تشريد الأشخاص الذين كان من المفترض أن تخدمهم",
        "source": "Federal Reserve Bank of Philadelphia, 2019"
      },
      {
        "value": "8-15%",
        "label": "وحدات ميسورة التكلفة مطلوبة حاليًا",
        "source": "Denver EHA ordinance"
      },
      {
        "value": "30%",
        "label": "وحدات إلزامية ميسورة التكلفة في المباني الجديدة",
        "context": "في الموقع، بدون رسوم بدل. برشلونة ومونتريال تفعلان ذلك بالفعل بنجاح.",
        "source": null
      }
    ]
  },
  "arts-culture": {
    "title": "الفنون والثقافة والاقتصاد الإبداعي",
    "summary": "حماية الفنانين من التشريد. تخصيص نسبة من التمويل للفن في المشاريع التطويرية الجديدة. توفير مساحات استوديو وأداء ميسورة التكلفة. تحديد المناطق الثقافية. استثمار في الاقتصاد الإبداعي في Denver كمحرك اقتصادي.",
    "keyStats": [
      {
        "value": "$3.12B",
        "label": "تحقق الفنون في Denver أكثر مما تحققه الرياضات الاحترافية",
        "context": "14.5 مليون زائر ثقافي مقابل 4.9 مليون مجتمعين لجميع فرق Denver الرياضية الاحترافية",
        "source": "CBCA Economic Activity Study, 2024"
      },
      {
        "value": "13.5%",
        "label": "من أموال SCFD تصل إلى المجموعات الفنية المحلية الصغيرة",
        "context": "تقسم أكثر من 280 منظمة صغيرة 13.5% بينما تحصل 5 مؤسسات كبيرة على 65.5% من 85 مليون دولار",
        "source": "SCFD Annual Report, 2024"
      }
    ]
  },
  "autonomous-vehicles": {
    "title": "السلامة والمساءلة للمركبات ذاتية القيادة",
    "summary": "Waymo قادمة إلى Denver. Colorado ليس لديها أي قواعد تقريبًا. نحن بحاجة إلى معايير سلامة المجتمع، وحماية العمالة للسائقين المشردين، وتكامل النقل العام، وضمانات خصوصية البيانات، والسيطرة الديمقراطية المحلية على كيفية عمل السيارات ذاتية القيادة في شوارعنا.",
    "keyStats": [
      {
        "value": "0",
        "label": "لوائح المركبات ذاتية القيادة الموجودة حاليًا في Denver",
        "context": "لا توجد تصاريح، ولا يوجد إبلاغ عن الحوادث، ولا توجد قواعد لخصوصية البيانات",
        "source": "Colorado SB 17-213"
      },
      {
        "value": "85%",
        "label": "أميال مركبة أكثر من خدمات نقل الركاب مقابل الرحلات المستبدلة",
        "source": "UC Davis / Schaller Consulting"
      },
      {
        "value": "$0",
        "label": "تكلفة على دافعي الضرائب في Denver",
        "context": "تدفع شركات المركبات ذاتية القيادة رسوم التصاريح، وتقييمات لكل رحلة، وتمول صندوق انتقال السائق",
        "source": null
      }
    ]
  },
  "climate-environment": {
    "title": "المناخ والعدالة البيئية",
    "summary": "التحقيق في التلوث الإشعاعي من Rocky Flats الذي يؤثر على Denver. معالجة الرصاص في تربة ومياه Denver. تشغيل المدينة بنسبة 100٪ من مصادر متجددة بحلول عام 2030. العدالة البيئية للمجتمعات المتضررة.",
    "keyStats": [
      {
        "value": "24,000 yrs",
        "label": "نصف عمر البلوتونيوم - على بعد 16 ميلاً من Denver",
        "context": "تم الإعلان عن اكتمال تنظيف Rocky Flats. أخذ العينات المستقلة يقول عكس ذلك.",
        "source": null
      },
      {
        "value": "10-15F",
        "label": "أكثر حرارة في الأحياء منخفضة الدخل مقابل الأحياء الغنية",
        "context": "تتبع الجزر الحرارية الحضرية الدخل والعرق. الغطاء الشجري 19.7٪ - الهدف هو 30٪.",
        "source": "Trust for Public Land, 2023"
      },
      {
        "value": "300+",
        "label": "يوم من أشعة الشمس في السنة - طاقة شمسية غير مستغلة",
        "context": "حققت Burlington, VT نسبة 100% من مصادر متجددة في عام 2014. تتمتع Denver بطاقة شمسية أفضل من أي مدينة أمريكية تقريبًا.",
        "source": "NREL Solar Resource Data"
      }
    ]
  },
  "community-land-trusts": {
    "title": "صناديق الأراضي المجتمعية الممولة من المدينة",
    "summary": "ملكية المنازل بأسعار معقولة بشكل دائم من خلال الأراضي التي يسيطر عليها المجتمع. مساكن تظل ميسورة التكلفة إلى الأبد، وليس فقط حتى انتهاء صلاحية الإعفاء الضريبي.",
    "keyStats": [
      {
        "value": "10x",
        "label": "معدل حبس الرهن أقل من المعدل التقليدي",
        "context": "أصحاب المنازل في CLT نادرًا ما يفقدون منازلهم - تم تصميم النموذج لحمايتهم",
        "source": "Champlain Housing Trust, Burlington VT"
      },
      {
        "value": "20-40",
        "label": "منازل CLT تضاف سنويًا في Denver",
        "context": "بهذا المعدل، سيستغرق الوصول إلى 2500 منزل أكثر من 50 عامًا",
        "source": "Elevation Community Land Trust"
      },
      {
        "value": "2,800+",
        "label": "منازل CLT تم بناؤها في Burlington منذ عام 1984",
        "context": "أكبر CLT في الولايات المتحدة يثبت أن النموذج يعمل على نطاق واسع، عبر الأجيال",
        "source": "Champlain Housing Trust"
      }
    ]
  },
  "corporate-landlord-ban": {
    "title": "حظر ملاك العقارات من الشركات",
    "summary": "Denver للإنسان. حظر المستثمرين المؤسسيين من شراء العقارات السكنية. المنازل للمعيشة، وليست محافظ صناديق التحوط.",
    "keyStats": [
      {
        "value": "26%",
        "label": "من المنازل الميسورة التكلفة التي اشتراها المستثمرون",
        "source": "Redfin, 2023"
      },
      {
        "value": "2-3x",
        "label": "معدل إخلاء أعلى من ملاك العقارات من الشركات",
        "context": "يقوم ملاك العقارات في وول ستريت بالإخلاء بمعدل مضاعف أو ثلاثة أضعاف معدل ملاك العقارات الأفراد"
      },
      {
        "value": "59%",
        "label": "من سكان برلين صوتوا لاستعادة المساكن",
        "source": "Berlin 2021 referendum"
      }
    ]
  },
  "disability-rights": {
    "title": "حقوق ودمج ذوي الإعاقة",
    "summary": "الدمج الكامل لـ 10٪ من سكان Denver الذين يعيشون مع إعاقات. تطبيق قانون ADA بقوة حقيقية. مساكن يمكن الوصول إليها في كل مشروع تطويري جديد. دعم التوظيف ومتطلبات مقاولي المدينة. خدمات المعيشة المستقلة. مساءلة الشرطة عن العنف المتعلق بالإعاقة. لا شيء عنا بدوننا.",
    "keyStats": [
      {
        "value": "70,000+",
        "label": "من سكان Denver يعيشون مع إعاقة",
        "context": "10٪ من المدينة - المجموعة الأقلية الوحيدة التي يمكن لأي شخص الانضمام إليها في أي لحظة",
        "source": "U.S. Census Bureau, ACS 2019-2023"
      },
      {
        "value": "42-point",
        "label": "فجوة التوظيف لسكان Colorado ذوي الإعاقة",
        "context": "37.7٪ موظفين مقابل 80٪ لغير المعاقين - وأولئك الذين يعملون يكسبون 74 سنتًا للدولار",
        "source": "Bureau of Labor Statistics, 2024"
      },
      {
        "value": "$100-600",
        "label": "لكل وحدة للتصميم الشامل في المباني الجديدة",
        "context": "تكلفة التعديل التحديثي لاحقًا تتراوح بين 10,000 دولار و 50,000 دولار +. بناؤه بشكل صحيح أرخص 100 مرة.",
        "source": "National Association of Home Builders"
      }
    ]
  },
  "drug-policy": {
    "title": "إلغاء التجريم والشفاء",
    "summary": "إلغاء تجريم جميع المواد للاستخدام الشخصي. إعادة توجيه ميزانيات الإنفاذ إلى العلاج والتعافي. مواقع استهلاك آمنة. شطب الإدانات السابقة. الحد من الضرر ينقذ الأرواح.",
    "keyStats": [
      {
        "value": "827",
        "label": "حالة وفاة بسبب التسمم بالمخدرات في Denver في عام 2023",
        "context": "تورط الفنتانيل في 64٪. قامت Denver بأكثر من 2800 عملية اعتقال متعلقة بالمخدرات. استمرت الوفيات في الارتفاع.",
        "source": "Denver Office of the Medical Examiner, 2024"
      },
      {
        "value": "-95%",
        "label": "فيروس نقص المناعة البشرية بين متعاطي المخدرات بعد أن ألغت البرتغال التجريم",
        "context": "انخفضت الوفيات الناجمة عن الجرعات الزائدة بنسبة 80٪. انخفض تعاطي المخدرات إلى ما دون متوسط ​​الاتحاد الأوروبي. إنه يعمل.",
        "source": "SICAD (Portugal), 2023"
      },
      {
        "value": "0 deaths",
        "label": "في أكثر من 200 موقع استهلاك خاضع للإشراف في جميع أنحاء العالم",
        "source": "Potier et al., Drug and Alcohol Dependence, 2014"
      }
    ]
  },
  "education": {
    "title": "التعليم لكل طفل",
    "summary": "مرحلة ما قبل الروضة الشاملة، ووجبات مدرسية مجانية، وبرامج ما بعد المدرسة في كل حي، ومساعدة سكن المعلمين، ولا مزيد من الخصخصة.",
    "keyStats": [
      {
        "value": "1 in 4",
        "label": "أطفال Denver يواجهون انعدام الأمن الغذائي",
        "context": "الوجبات المجانية الشاملة تقضي على كل من الجوع ووصمة تحديد وجبة الغداء المجانية",
        "source": "Hunger Free Colorado, 2023"
      },
      {
        "value": "40%+",
        "label": "من معلمي DPS فكروا في المغادرة في غضون عامين",
        "context": "متوسط ​​راتب المعلم هو 58 ألف دولار، لكن السكن في Denver وحده يتطلب 55 ألف دولار",
        "source": "Denver Classroom Teachers Association, 2023"
      },
      {
        "value": "99%",
        "label": "التحاق بمرحلة ما قبل المدرسة في فرنسا (مجانًا من سن 3 سنوات)",
        "context": "يحتوي كل نظام تعليمي عالي الأداء على مرحلة ما قبل الروضة الشاملة ووجبات مجانية ومعلمين يتقاضون أجورًا جيدة"
      }
    ]
  },
  "emergency-preparedness": {
    "title": "التأهب لحالات الطوارئ والقدرة على التكيف مع المناخ",
    "summary": "خطة للاستجابة لدخان حرائق الغابات مع ملاجئ هواء نظيف في كل حي. خطة عمل لمواجهة الحرارة الشديدة مع مراكز تبريد. التأهب للفيضانات والبنية التحتية الخضراء لمياه الأمطار. مراكز مجتمعية مرنة. استجابة عادلة للكوارث.",
    "keyStats": [
      {
        "value": "$1 to $6",
        "label": "كل دولار يُستثمر في التأهب يوفر ستة دولارات في الاستجابة",
        "context": "سوف تدفع Denver ثمن التأثيرات المناخية على أي حال — الاستثمار الاستباقي ينقذ الأرواح والأموال",
        "source": "FEMA / National Institute of Building Sciences, 2019"
      },
      {
        "value": "89",
        "label": "حالة وفاة مرتبطة بالحرارة في Colorado في عام 2023",
        "context": "يتحمل السكان ذوو الدخل المنخفض وكبار السن والعمال في الهواء الطلق والمشردين العبء الأكبر",
        "source": "CO Dept of Public Health and Environment, 2023"
      }
    ]
  },
  "fiscal-reform": {
    "title": "الإصلاح المالي والإيرادات التصاعدية",
    "summary": "إصلاح هيكل الإيرادات المعطل في Denver. استبدال ضرائب المبيعات التنازلية ببدائل تصاعدية. معالجة أزمة الميزانية دون خفض الخدمات التي تعتمد عليها الأسر العاملة. جعل الشركات وكبار مالكي العقارات يدفعون حصتهم العادلة.",
    "keyStats": [
      {
        "value": "~50%",
        "label": "من إيرادات Denver تأتي من ضريبة المبيعات التنازلية",
        "context": "تدفع العائلات التي تكسب 35 ألف دولار معدل ضريبي فعال أعلى من أولئك الذين يكسبون 350 ألف دولار",
        "source": "Institute on Taxation and Economic Policy, 2018"
      },
      {
        "value": "$115-175M",
        "label": "إيرادات تصاعدية جديدة في السنة",
        "context": "ينقل العبء من الأسر العاملة إلى الشركات ومالكي العقارات الفاخرة"
      }
    ]
  },
  "food-access": {
    "title": "توفير الغذاء والزراعة الحضرية",
    "summary": "القضاء على مناطق الجوع في Denver بحلول عام 2030. مبادرة المتاجر الصحية. توسيع المزرعة الحضرية على أراضي المدينة. وجبات مدرسية مجانية لجميع طلاب DPS. مراكز غذائية مجتمعية في كل منطقة تعاني من نقص الغذاء. حماية وتوسيع الحدائق المجتمعية.",
    "keyStats": [
      {
        "value": "33%",
        "label": "من سكان Denver يواجهون انعدام الأمن الغذائي",
        "context": "ثلاثة أضعاف المعدل قبل الجائحة — ويتصاعد بعد انتهاء صلاحية توسعات SNAP",
        "source": "Denver DDPHE; Hunger Free Colorado"
      },
      {
        "value": "93%",
        "label": "من Globeville ليس لديه متجر بقالة قريب",
        "context": "في Clayton تبلغ النسبة 100%. أحياء ذات أغلبية من السود واللاتينيين.",
        "source": "Denver Human Services Index"
      },
      {
        "value": "60%",
        "label": "انخفاض في وفيات الأطفال في Belo Horizonte",
        "context": "أعلنت البرازيل أن الغذاء حق في عام 1993 — بتكلفة 2٪ فقط من ميزانية المدينة",
        "source": "City of Belo Horizonte"
      }
    ]
  },
  "gig-worker-protections": {
    "title": "حماية العاملين المؤقتين",
    "summary": "إذا كنت تعمل في Denver، فأنت تستحق حماية Denver. إعادة تصنيف العاملين المؤقتين كموظفين باختبار ABC. إنهاء ثغرة الاستغلال.",
    "keyStats": [
      {
        "value": "$200M",
        "label": "أنفقته المنصات للحفاظ على العمال كمقاولين"
      },
      {
        "value": "50,000",
        "label": "عامل مؤقت في Denver بدون حماية أساسية",
        "context": "لا توجد رعاية صحية ولا إجازة مرضية مدفوعة الأجر ولا تأمين ضد البطالة ولا حق الرجوع",
        "source": "McKinsey Global Institute, 2022"
      },
      {
        "value": "28 million",
        "label": "عامل منصة في الاتحاد الأوروبي يكتسب حقوق الموظف",
        "context": "يخلق توجيه عمل المنصة (2024) الصادر عن الاتحاد الأوروبي افتراضًا للتوظيف على مستوى القارة",
        "source": "European Commission, 2021"
      }
    ]
  },
  "government-transparency": {
    "title": "شفافية الحكومة والحقوق الرقمية",
    "summary": "مرسوم الرقابة على تكنولوجيا المراقبة. بيانات مفتوحة لجميع عمليات المدينة. انتخابات ممولة من القطاع العام. الكشف عن جماعات الضغط وقيود الباب الدوار. المساءلة الخوارزمية لأنظمة الذكاء الاصطناعي في المدينة. السيادة على البيانات والبنية التحتية الرقمية العامة.",
    "keyStats": [
      {
        "value": "2M+",
        "label": "مركبة يتم تصويرها شهريًا بواسطة كاميرات Flock",
        "source": "Denver Gazette, 2025"
      },
      {
        "value": "$498,509",
        "label": "عقد Flock — أقل بقليل من عتبة 500 ألف دولار",
        "context": "تجاوز رئيس البلدية تصويت المجلس بـ 12 صوتًا مقابل 0 ضد التجديد من خلال هيكلة العقد تحت العتبة",
        "source": "Denver Gazette, 2025"
      },
      {
        "value": "5x",
        "label": "عدد أكبر من المتبرعين بقسائم الديمقراطية",
        "source": "Georgetown McCabe Center, 2023"
      }
    ],
    "petitionTitle": "المطالبة بإصلاح ميثاق Denver"
  },
  "guaranteed-income": {
    "title": "الدخل المضمون في Denver",
    "summary": "مدفوعات نقدية مباشرة لسكان Denver ذوي الدخل الأدنى. بدون شروط. قام أكثر من 150 مدينة بتجربة هذا. لم يظهر أي منهم انخفاضًا في التوظيف. جعلها Cook County دائمة. يجب على Denver أن تفعل ذلك أيضًا.",
    "keyStats": [
      {
        "value": "150+",
        "label": "مدينة أمريكية اختبرت الدخل المضمون",
        "context": "لم تُظهر أي تجربة انخفاضًا في التوظيف — أظهرت تجارب متعددة زيادات",
        "source": "Mayors for a Guaranteed Income, 2025"
      },
      {
        "value": "12.4%",
        "label": "من سكان Denver تحت خط الفقر",
        "context": "في Montbello و Westwood و Sun Valley، تتجاوز معدلات الفقر 30٪",
        "source": "U.S. Census Bureau, 2023"
      },
      {
        "value": "+12pts",
        "label": "زيادة في التوظيف في تجربة Stockton",
        "context": "ارتفع التوظيف بدوام كامل من 28٪ إلى 40٪ بين المستفيدين",
        "source": "Stockton Economic Empowerment Demonstration"
      }
    ]
  },
  "healthcare": {
    "title": "الرعاية الصحية كحق",
    "summary": "إلغاء الديون الطبية، وشفافية تكاليف المستشفيات، والاستجابة للأزمات الصحية العقلية من غير الشرطة، والمراكز الصحية المجتمعية في كل حي، ورعاية الأسنان للجميع، ونظام الصحة السلوكية الذي يتجاوز الاستجابة للأزمات.",
    "keyStats": [
      {
        "value": "530,000/yr",
        "label": "أمريكي يتم إفلاسه بسبب الديون الطبية",
        "context": "جميع الدول الغنية الأخرى لديها صفر. الولايات المتحدة هي الوحيدة."
      },
      {
        "value": "$5M to $500M",
        "label": "يمكن لأموال المدينة أن تمحو ما يصل إلى 500 مليون دولار من الديون",
        "context": "يدفع مشترو الديون من 1 إلى 5 سنتات لكل دولار. تشتريها المدينة وتلغيها.",
        "source": "Undue Medical Debt program"
      }
    ]
  },
  "housing-first": {
    "title": "الإسكان أولاً - إنهاء التشرد في Denver",
    "summary": "امنح الناس منازل أولاً، ثم عالج كل شيء آخر. فعلت فنلندا ذلك وهي الدولة الوحيدة في الاتحاد الأوروبي التي ينخفض فيها التشرد. إنه أرخص من الملاجئ. إنه يعمل.",
    "keyStats": [
      {
        "value": "9,065",
        "label": "شخص يعاني من التشرد في مترو Denver",
        "context": "يُظهر إحصاء Point-in-Time لعام 2024 أن الأزمة مستمرة في النمو",
        "source": "MDHI Point-in-Time Count, 2024"
      },
      {
        "value": "$40-60K",
        "label": "التكلفة السنوية للشخص الواحد لإدارة التشرد",
        "context": "نهج خدمات الطوارئ. تكلفة الإسكان أولاً تتراوح بين 15 و 25 ألف دولار — أقل من النصف.",
        "source": "MDHI Point-in-Time Count, 2024"
      },
      {
        "value": "$15-25K",
        "label": "التكلفة السنوية للإسكان الدائم الداعم",
        "context": "أثبتت فنلندا أن هذا ينجح على الصعيد الوطني. أثبتت Houston أنها تنجح في الولايات المتحدة."
      }
    ]
  },
  "immigration-anti-exploitation": {
    "title": "منع الاستغلال والاتجار",
    "summary": "إنفاذ مخصص لمكافحة سرقة الأجور والاتجار بالعمال. حملات قمع خاصة بالصناعة في البناء والمطاعم والزراعة. حماية استغلال الإسكان. المهاجرون هم عمال لهم حقوق، وليسوا عمالة يمكن التخلص منها.",
    "keyStats": [
      {
        "value": "$50B/yr",
        "label": "تُسرق من العمال — أكثر من جميع عمليات السطو",
        "context": "سرقة الأجور تفوق كل شكل آخر من أشكال جرائم الممتلكات في الولايات المتحدة",
        "source": "Economic Policy Institute, 2017"
      },
      {
        "value": "11,000+",
        "label": "ضحية اتجار في Colorado الآن",
        "context": "تتركز في البناء والزراعة والمطاعم والعمل المنزلي",
        "source": "Colorado Human Trafficking Council, 2023"
      },
      {
        "value": "$50M+",
        "label": "تم استردادها للعمال في عام واحد (NYC)",
        "context": "ينتج الإنفاذ الاستباقي استردادًا أكثر بـ 5-10 مرات من انتظار الشكاوى",
        "source": "NYC Dept. of Consumer and Worker Protection, 2023"
      }
    ]
  },
  "immigration-newcomer-reception": {
    "title": "استقبال الوافدين الجدد ودعم اللجوء",
    "summary": "بنية تحتية منهجية للاستقبال. دعم سريع لتصاريح العمل. إسكان انتقالي مع قنوات توظيف. الدعوة إلى السداد الفيدرالي. لا مزيد من عمليات الاندفاع الطارئة - خطة حقيقية.",
    "keyStats": [
      {
        "value": "$150/night",
        "label": "ملجأ طارئ مقابل 30 دولارًا/لليلة انتقالية",
        "context": "أنفقت Denver أكثر من 100 مليون دولار على الاستجابة الطارئة التي يمكن لنظام مخطط له تقديمها مقابل ربع التكلفة",
        "source": "National Alliance to End Homelessness, 2023"
      },
      {
        "value": "40,000+",
        "label": "وافد جديد وصلوا بدون نظام معمول به",
        "context": "أثبتت Denver أنها تتمتع بالتعاطف. الآن تحتاج إلى البنية التحتية.",
        "source": "Denver Human Services, 2024"
      }
    ]
  },
  "immigration-sanctuary": {
    "title": "مدينة ملاذ كاملة",
    "summary": "عدم التعاون مع إدارة الهجرة والجمارك (ICE) إطلاقًا. بطاقة هوية بلدية للجميع. تمويل المدينة للدفاع ضد الترحيل. إتاحة اللغة في كل خدمة. جيراننا ليسوا مجرمين.",
    "keyStats": [
      {
        "value": "1.3M+",
        "label": "بطاقة هوية بلدية صادرة في مدينة نيويورك وحدها",
        "source": "تقرير IDNYC السنوي"
      }
    ]
  },
  "immigration-workforce-integration": {
    "title": "دمج القوى العاملة من المهاجرين",
    "summary": "الاعتراف بشهادات المهنيين المدربين في الخارج. برامج وصل لسد نقص العمالة. صندوق لدعم ريادة الأعمال للمهاجرين. توقفوا عن إهدار المواهب - دنفر بحاجة إلى كل عامل ماهر لديها.",
    "keyStats": [
      {
        "value": "2M",
        "label": "مهاجر متعلم جامعيًا عالق في وظائف خاطئة",
        "context": "أطباء مدربون في الخارج يقودون سيارات Uber. مهندسون يعملون في المطابخ. مدرسون ينظفون المكاتب.",
        "source": "معهد سياسة الهجرة، 2023"
      },
      {
        "value": "75%",
        "label": "من المهاجرين الذين تلقوا إرشادًا وجدوا عملاً في مجالهم",
        "source": "TRIEC، 2021"
      },
      {
        "value": "4:1",
        "label": "عائد على كل دولار مستثمر",
        "source": "TRIEC، 2021"
      }
    ]
  },
  "lgbtq-sanctuary": {
    "title": "حماية مجتمع المثليين والمتحولين جنسيًا",
    "summary": "حماية بلدية كاملة من التمييز ضد مجتمع المثليين والمتحولين جنسيًا. ملاذ للرعاية الصحية للمتحولين جنسيًا. حظر علاج التحويل. حماية من التراجعات الفيدرالية. لأن دنفر لا تنتظر الإذن لحماية شعبها.",
    "keyStats": [
      {
        "value": "40%",
        "label": "من الشباب المشردين هم من مجتمع المثليين والمتحولين جنسيًا",
        "context": "مرفوضون بشكل غير متناسب من قبل العائلات وفشلتهم كل الأنظمة",
        "source": "True Colors United, 2023"
      },
      {
        "value": "45.5%",
        "label": "من البالغين من مجتمع المثليين والمتحولين جنسيًا واجهوا تمييزًا في العمل",
        "context": "من المرجح أن يعيشوا في فقر بمقدار الضعف تقريبًا مقارنة بغيرهم من مجتمع المثليين والمتحولين جنسيًا",
        "source": "معهد Williams، 2023"
      },
      {
        "value": "395+",
        "label": "مدينة أمريكية لديها حماية محلية لمجتمع المثليين والمتحولين جنسيًا",
        "context": "المراسيم البلدية هي الشكل الأكثر شيوعًا والأكثر ديمومة للحماية القانونية لمجتمع المثليين والمتحولين جنسيًا",
        "source": "مشروع النهوض بالحركة، 2025"
      }
    ]
  },
  "living-wage": {
    "title": "25 دولارًا كحد أدنى للأجور",
    "summary": "أجر معيشة حقيقي لمدينة حقيقية. 25 دولارًا في الساعة هو ما تحتاجه أسرة مكونة من أربعة أفراد للبقاء على قيد الحياة في دنفر - ولا يزال هذا غير كافٍ للآباء العازبين.",
    "keyStats": [
      {
        "value": "$25/hr",
        "label": "ما تحتاجه بالفعل أسرة مكونة من أربعة أفراد",
        "context": "حاسبة معيشة معهد ماساتشوستس للتكنولوجيا (MIT) لمقاطعة دنفر - ولا تزال غير كافية للآباء العازبين",
        "source": "حاسبة معيشة معهد ماساتشوستس للتكنولوجيا (MIT)، 2024"
      },
      {
        "value": "$42-44/hr",
        "label": "أجر معيشة لأب/أم عازب/ة لديه طفل واحد",
        "context": "يغطي الحد الأدنى الحالي للأجور أقل من نصف ما يحتاجه الأب/الأم العازب/ة",
        "source": "حاسبة معيشة معهد ماساتشوستس للتكنولوجيا (MIT)، مقاطعة دنفر"
      }
    ]
  },
  "maternal-infant-health": {
    "title": "الإنصاف في صحة الأم والرضيع",
    "summary": "إنهاء التفاوتات العرقية في نتائج الولادة. توفير قابلات المجتمع لكل ولادة في برنامج Medicaid. دعم الأسرة في وحدة العناية المركزة لحديثي الولادة والتوجيه المالي. مساءلة المستشفيات لمكافحة العنصرية. الزيارات المنزلية في كل حي. لا ينبغي لأي والد أن يواجه مضايقات عنصرية بينما يكافح طفله من أجل حياته.",
    "keyStats": [
      {
        "value": "2-3x",
        "label": "معدل الاعتلال الحاد للأشخاص السود الذين يلدون",
        "context": "غير مفسر بالدخل أو التأمين. مفسر بالعنصرية في تقديم الرعاية.",
        "source": "لجنة مراجعة وفيات الأمهات في كولورادو، 2023"
      },
      {
        "value": "39%",
        "label": "انخفاض في العمليات القيصرية مع دعم القابلة",
        "context": "أكبر الفوائد للأشخاص السود واللاتينيين الذين يلدون",
        "source": "مراجعة Cochrane، Bohren et al.، 2017"
      },
      {
        "value": "1.8 vs 5.6",
        "label": "وفيات الرضع لكل 1000 - فنلندا مقابل الولايات المتحدة",
        "context": "الولايات المتحدة لديها أعلى معدل وفيات الرضع بين الدول الغنية",
        "source": "CDC WONDER، 2023"
      }
    ]
  },
  "municipal-broadband": {
    "title": "النطاق العريض البلدي",
    "summary": "شبكة ألياف مملوكة للمدينة. 30 دولارًا شهريًا لخدمة جيجابت. مستوى مجاني للأسر ذات الدخل المنخفض. ضمان الحياد على الشبكة. لا مزيد من احتكار Comcast.",
    "keyStats": [
      {
        "value": "85%",
        "label": "من ناخبي دنفر قالوا نعم - منذ 7 سنوات",
        "source": "مقياس الاقتراع في دنفر 2J، 2018"
      },
      {
        "value": "$80-120/mo",
        "label": "تدفع لـ Comcast مقابل 30 دولارًا شهريًا لخدمة جيجابت البلدية",
        "context": "تفرض Comcast رسومًا أكثر بمقدار 3-4 مرات مقابل سرعات أبطأ مع حدود للبيانات"
      },
      {
        "value": "900+",
        "label": "مجتمع أمريكي لديه بالفعل نطاق عريض بلدي",
        "context": "إنها تتفوق باستمرار على مزودي خدمة الإنترنت الخاصين من حيث السرعة والسعر والموثوقية",
        "source": "معهد الاعتماد على الذات المحلي، 2025"
      }
    ]
  },
  "one-fair-wage": {
    "title": "أجر عادل واحد - إلغاء الحد الأدنى للأجور المدفوعة بالإكراميات",
    "summary": "الإكراميات هي مكافأة وليست أجرًا. يحصل كل عامل على الحد الأدنى الكامل للأجور. لا مزيد من دعم المطاعم بأموال إيجار الخادم الخاص بك.",
    "keyStats": [
      {
        "value": "2x",
        "label": "معدل الفقر للعمال الذين يتقاضون إكراميات مقابل العمال الذين لا يتقاضونها",
        "context": "يعاني العمال الذين يتقاضون إكراميات من الفقر بمعدل ضعف معدل العمال الآخرين"
      },
      {
        "value": "7 states",
        "label": "ألغت بالفعل الحد الأدنى للأجور المدفوعة بالإكراميات",
        "context": "يتجاوز نمو وظائف المطاعم في ولايات الأجر العادل الواحد ولايات الأجور المدفوعة بالإكراميات",
        "source": "معهد السياسة الاقتصادية، 2023"
      },
      {
        "value": "40,000",
        "label": "عامل دنفر يتقاضى إكراميات عالق في هذا النظام",
        "context": "يتركز في المطاعم والحانات والفنادق والخدمات الشخصية",
        "source": "BLS، 2023"
      }
    ]
  },
  "paid-leave": {
    "title": "إجازة مدفوعة الأجر للجميع",
    "summary": "6 أشهر إجازة والدية مدفوعة الأجر. 4 أسابيع إجازة سنوية مدفوعة الأجر كحد أدنى. أيام مرضية مدفوعة الأجر غير محدودة. تفعل كل دولة غنية أخرى هذا. أمريكا هي الوحيدة التي لا تفعل ذلك.",
    "keyStats": [
      {
        "value": "1 of 6",
        "label": "دولة على وجه الأرض لا توجد بها إجازة والدية مدفوعة الأجر",
        "context": "تصاحب الولايات المتحدة بابوا غينيا الجديدة، وليس الدول النظيرة"
      },
      {
        "value": "1 in 4",
        "label": "عامل أمريكي ليس لديه أيام إجازة سنوية مدفوعة الأجر",
        "context": "يحصل الأوروبيون على 20-30 يومًا؛ واحد من كل أربعة أمريكيين لا يحصل على شيء"
      }
    ]
  },
  "parks-recreation": {
    "title": "الحدائق والترفيه والمساحات العامة",
    "summary": "إمكانية الوصول العادل إلى الحدائق لكل حي. برامج مركز ترفيهي مجانية للشباب وكبار السن. حدائق مجتمعية في كل صحراء غذائية. اتصال مسار عبر المدينة. الحدائق كبنية تحتية للصحة العامة.",
    "keyStats": [
      {
        "value": "48%",
        "label": "مساحات الحدائق الأقل في الأحياء ذات الدخل المنخفض",
        "context": "تحتل دنفر المرتبة العاشرة على مستوى البلاد، لكن المساواة داخل المدينة مروعة",
        "source": "Trust for Public Land ParkScore، 2025"
      },
      {
        "value": "15-20F",
        "label": "أكثر حرارة في الأحياء ذات المظلة المنخفضة",
        "context": "الـ Inverted L على طول I-25 و I-70 لديها أقل قدر من الظل وأكثر قدر من الحرارة",
        "source": "Denver Digs Trees / The Park People، 2021"
      },
      {
        "value": "$95K+",
        "label": "التكلفة السنوية لسجن شاب واحد",
        "context": "تكلفة الوصول المجاني إلى المركز الترفيهي وبرامج الشباب جزء صغير من ذلك",
        "source": "قسم خدمات الشباب في كولورادو"
      }
    ]
  },
  "participatory-budgeting": {
    "title": "الميزانية التشاركية ومجالس المواطنين",
    "summary": "أنت تقرر كيف يتم إنفاق أكثر من 100 مليون دولار من ميزانية دنفر - بشكل مباشر. بالإضافة إلى مجالس مواطنين يتم اختيارهم عشوائيًا لمعالجة الأسئلة الكبيرة. ديمقراطية حقيقية، وليست مجرد تصويت كل 4 سنوات.",
    "keyStats": [
      {
        "value": "62%",
        "label": "من ناخبي دنفر بقوا في المنزل في عام 2023",
        "context": "فقط 38% إقبال - معظم السكان ليس لديهم صوت في ميزانية قدرها 1.6 مليار دولار",
        "source": "قسم انتخابات دنفر، 2023"
      },
      {
        "value": "7,000+",
        "label": "مدينة في جميع أنحاء العالم تستخدم الميزانية التشاركية",
        "context": "تمت تجربتها في البرازيل عام 1989 - انخفض معدل وفيات الرضع بنسبة 50% في بورتو أليغري",
        "source": "Sintomer et al.، 2012"
      }
    ]
  },
  "pedestrian-infrastructure": {
    "title": "البنية التحتية للمشاة والعدالة في الأرصفة",
    "summary": "أكمل شبكة الأرصفة في دنفر. 43٪ من أرصفة دنفر مفقودة أو معيبة - 1480 ميلًا. 34٪ ضيقة جدًا بحيث لا يمكن استخدامها بواسطة كرسي متحرك. 9٪ مفقودة بالكامل. الأحياء ذات الدخل المنخفض لديها ضعف معدل وفيات المشاة. 54٪ من مواقف النقل العام تفتقر إلى الأرصفة في نطاق دقيقتين سيرًا على الأقدام. أعط الأولوية للامتثال لقانون الأمريكيين ذوي الإعاقة (ADA) في المجتمعات المحرومة. اجعل هيكل الرسوم تصاعديًا. ابنِ مدينة يمكنك فيها المشي بأمان سواء كنت تملك سيارة أم لا.",
    "keyStats": [
      {
        "value": "1,480 mi",
        "label": "من الأرصفة المفقودة أو المعطلة لسكان دنفر",
        "source": "تقرير حالة النظام DOTI، يناير 2026"
      },
      {
        "value": "400+ yrs",
        "label": "لإنهاء الأرصفة بالوتيرة التمويلية السابقة",
        "context": "هذا الرقم ليس مبالغة. إنه نتيجة الرياضيات للاستثمار المنخفض المزمن.",
        "source": "شراكة شوارع دنفر، 2022"
      },
      {
        "value": "2x",
        "label": "معدل وفيات المشاة في الأحياء ذات الدخل المنخفض",
        "context": "الأحياء نفسها الأقل احتمالاً لوجود أرصفة لديها أعلى معدلات الوفيات",
        "source": "شراكة شوارع دنفر، 2022"
      }
    ]
  },
  "power-reliability": {
    "title": "موثوقية الطاقة والطاقة البلدية",
    "summary": "ضع حدًا لإخفاقات احتكار Xcel. خيار الطاقة البلدية لدنفر. طاقة احتياطية إلزامية للمرافق الحيوية. حماية سلامة الأرواح للمقيمين المعرضين للخطر طبيًا. استخدم تجديد الامتياز للمطالبة بالمساءلة أو بناء شبكتنا الخاصة.",
    "keyStats": [
      {
        "value": "352 min",
        "label": "متوسط الانقطاع لكل عميل في عام 2024",
        "context": "ما يقرب من 6 ساعات بدون كهرباء - ضعف العام السابق",
        "source": "إحاطة لجنة المرافق العامة في كولورادو (PUC)، 2025"
      },
      {
        "value": "30%",
        "label": "زيادة في الأسعار مع خفض الموظفين بنسبة 10٪",
        "context": "رفعت Xcel الأسعار بنسبة 30٪ من 2022-2024 مع خفض القوى العاملة التي تحافظ على الشبكة",
        "source": "كولورادو صن، 2025"
      },
      {
        "value": "30-40%",
        "label": "أسعار أقل في المرافق البلدية (SMUD)",
        "source": "الرابطة الأمريكية للطاقة العامة، 2024"
      }
    ]
  },
  "prison-labor": {
    "title": "إنهاء عمل السجون بالإكراه",
    "summary": "حظر ناخبو كولورادو الرق والعبودية اللاإرادية في عام 2018. بعد سبع سنوات، لا يزال الأشخاص المسجونون يواجهون عقوبة لرفضهم العمل مقابل بنسات. قم بإنفاذ التعديل (A). ضع حدًا للعمل القسري. ضمان حماية مكان العمل، والأجور العادلة، والمشاركة الطوعية في جميع برامج عمل السجون.",
    "keyStats": [
      {
        "value": "$0.33–$1.61",
        "label": "في الساعة - ما تدفعه كولورادو للعاملين المسجونين",
        "context": "الحد الأدنى للأجور هو 14.81 دولارًا / ساعة. يكسب العمال المسجونون 2-11٪ من ذلك. لا توجد حماية من إدارة السلامة والصحة المهنية (OSHA). لا توجد أيام مرضية.",
        "source": "ACLU، تقرير العمل القسري، 2022"
      },
      {
        "value": "65%",
        "label": "من ناخبي كولورادو الذين حظروا العبودية اللاإرادية في عام 2018",
        "context": "تم تمرير التعديل (A) بدعم ما يقرب من الثلثين. لم يغير CDOC أي شيء. لا يزال العمال يواجهون عقوبة الرفض.",
        "source": "وزير خارجية كولورادو، نتائج انتخابات 2018"
      },
      {
        "value": "800,000+",
        "label": "عامل مسجون على الصعيد الوطني في برامج عمل السجون",
        "context": "توليد أكثر من 11 مليار دولار من السلع والخدمات سنويًا. متوسط الأجر: 0.13-0.52 دولار / ساعة. صناعة بقيمة 11 مليار دولار مبنية على العمل القسري.",
        "source": "ACLU، تقرير العمل القسري، 2022"
      }
    ]
  },
  "public-banking": {
    "title": "بنك دنفر - الخدمات المصرفية العامة",
    "summary": "بنك مملوك للمدينة يحتفظ بأموال دنفر في دنفر. قروض منخفضة الفائدة للإسكان والشركات الصغيرة والطاقة الخضراء. الخدمات المالية لغير المتعاملين مع البنوك.",
    "keyStats": [
      {
        "value": "100+ years",
        "label": "بنك نورث داكوتا لم يخسر أموالًا قط",
        "context": "نجا من الكساد، 2008، و COVID - يعيد 100 مليون دولار + / سنة إلى الولاية",
        "source": "التقارير السنوية لبنك نورث داكوتا"
      },
      {
        "value": "18.4%",
        "label": "من الأسر الأمريكية غير المتعاملة مع البنوك أو المتعاملة معها بشكل ناقص",
        "context": "بشكل غير متناسب مجتمعات ملونة",
        "source": "مؤسسة التأمين الفيدرالية للودائع (FDIC)، 2023"
      },
      {
        "value": "400+",
        "label": "بنوك الادخار العامة في ألمانيا وحدها",
        "context": "خدمة 50 مليون عميل - الخدمات المصرفية العامة أمر طبيعي في جميع أنحاء العالم",
        "source": "جمعية سباركاسن الألمانية"
      }
    ]
  },
  "public-safety": {
    "title": "السلامة المجتمعية وإصلاح الشرطة",
    "summary": "الحد من الجريمة فعليًا من خلال الاستثمار القائم على الأدلة في المجتمعات، وليس مجرد الشرطة. الرقابة المدنية مع سلطة استدعاء الشهود. فرق أزمات الصحة العقلية، وليس الضباط المسلحون. تدخل المجتمع لمكافحة العنف. معالجة الأسباب الجذرية: الإسكان والوظائف والصحة العقلية وفرص الشباب.",
    "keyStats": [
      {
        "value": "531 per 100K",
        "label": "معدل السجن في الولايات المتحدة - الأعلى على وجه الأرض",
        "source": "موجز السجون العالمي"
      },
      {
        "value": "$35.3M",
        "label": "دفعت دنفر في تسويات الشرطة، 2017-2023",
        "context": "17.3 مليون دولار في عام 2023 وحده. لا يمكن لأي مجلس رقابة مستقل التحقيق أو التأديب.",
        "source": "سجلات محامي مدينة دنفر؛ دنفر بوست، 2024"
      },
      {
        "value": "50-75%",
        "label": "الحد من الجريمة من الاستثمار المجتمعي",
        "context": "تفوق أداء أوكلاند وغلاسكو وبوغوتا وريتشموند على الأساليب التي تعتمد على الشرطة فقط",
        "source": "وقف إطلاق النار في أوكلاند؛ تقييمات VRU في غلاسكو"
      }
    ],
    "petitionTitle": "إيقاف تشغيل كاميرات المراقبة Flock"
  },
  "rent-control": {
    "title": "قانون تحقيق الاستقرار في إيجارات دنفر",
    "summary": "سقف صارم على زيادات الإيجار عند مؤشر أسعار المستهلكين (CPI) أو 3٪، أيهما أقل. لا يوجد إلغاء للرقابة عند الشغور. لا توجد ثغرات. حماية حقيقية لكل مستأجر في دنفر.",
    "keyStats": [
      {
        "value": "85%",
        "label": "زيادة في الإيجار منذ عام 2010",
        "context": "تجاوزت إيجارات دنفر التضخم بمقدار 3 أضعاف على مدار الـ 15 عامًا الماضية",
        "source": "مؤشر Zillow للإيجارات المرصودة (ZORI)، دنفر-أورورا-ليك وود MSA"
      },
      {
        "value": "$1,600+",
        "label": "متوسط إيجار غرفة نوم واحدة",
        "source": "تقرير ApartmentList الوطني للإيجارات، 2024"
      },
      {
        "value": "0",
        "label": "حماية تحقيق الاستقرار في الإيجارات في كولورادو",
        "context": "يحظر قانون الولاية CRS 38-12-301 (منذ عام 1981) جميع عمليات التحكم المحلية في الإيجارات. فشلت 4 محاولات إلغاء."
      },
      {
        "value": "150K+",
        "label": "الوحدات الإيجارية المتأثرة",
        "context": "أكثر من 50٪ من سكان دنفر هم مستأجرون ولا يتمتعون بأي حماية ضد الزيادات التعسفية",
        "source": "المسح المجتمعي الأمريكي، 2022"
      }
    ]
  },
  "reparations-racial-justice": {
    "title": "التعويضات والعدالة العرقية",
    "summary": "لدى دنفر تاريخ محدد من الأذى العنصري: الخطوط الحمراء، وإزاحة التجديد الحضري، وتلوث روكي فلاتس، والفصل العنصري المستمر. أثبتت إيفانستون أن المدن يمكن أن تتحرك. يجب أن تكون دنفر هي التالية.",
    "keyStats": [
      {
        "value": "10:1",
        "label": "نسبة ثروة الأسرة البيضاء إلى السوداء في دنفر",
        "context": "متوسط الأسرة البيضاء ~ 250 ألف دولار. متوسط الأسرة السوداء ~ 24 ألف دولار.",
        "source": "مسح الاحتياطي الفيدرالي لتمويل المستهلك، 2022"
      },
      {
        "value": "11 years",
        "label": "فجوة في متوسط العمر المتوقع عبر أحياء دنفر",
        "context": "أقصر حياة في أفقر المجتمعات وأكثرها عزلاً عنصريًا",
        "source": "معهد كولورادو للصحة، 2022"
      },
      {
        "value": "$6.2M",
        "label": "أثبتت إيفانستون أن المدن يمكن أن تفعل التعويضات",
        "context": "أول مدينة أمريكية تصرف تعويضات ممولة من القطاع العام - 132 مستفيدًا",
        "source": "مدينة إيفانستون، 2025"
      }
    ]
  },
  "reproductive-healthcare": {
    "title": "الوصول إلى الرعاية الصحية الإنجابية",
    "summary": "دافع عن الوصول إلى الإجهاض وقم بتوسيعه في دنفر. تأكد من أن الوعد الدستوري للتعديل 79 أصبح حقيقة معاشة - سداد كافٍ لمقدمي الخدمات، واستدامة العيادات، والوصول إلى الإجهاض الدوائي، ومدينة تحمي المرضى ومقدمي الخدمات من التهديدات الفيدرالية والتهديدات بين الولايات. الاستقلالية الجسدية غير قابلة للتفاوض.",
    "keyStats": [
      {
        "value": "42 to 23",
        "label": "عيادات الإجهاض في كولورادو منذ عام 2011",
        "context": "انخفض عدد العيادات إلى النصف تقريبًا بينما ارتفعت عمليات الإجهاض بنسبة 88٪. زيادة الطلب، وانخفاض الوصول.",
        "source": "معهد جوتماتشر، 2024"
      },
      {
        "value": "40 to 4,400",
        "label": "مرضى تكساس يسافرون إلى كولورادو سنويًا",
        "context": "بعد قانون تكساس SB 8 و Dobbs، ارتفع الطلب 100 ضعف في أربع سنوات",
        "source": "CDPHE، 2023؛ AJOG، 2025"
      },
      {
        "value": "$7.09",
        "label": "تم توفيره مقابل كل دولار يتم إنفاقه على الوصول إلى وسائل منع الحمل",
        "context": "تعتبر الرعاية الصحية الإنجابية من بين أعلى الاستثمارات في مجال الصحة العامة",
        "source": "معهد جوتماتشر، 2015"
      }
    ]
  },
  "right-to-disconnect": {
    "title": "الحق في قطع الاتصال وأسبوع العمل لمدة 32 ساعة",
    "summary": "لا يمكن لرئيسك أن يرسل لك رسالة نصية في منتصف الليل. عطلة نهاية الأسبوع هي ملكك. وتظهر الأدلة أنه يمكننا العمل 4 أيام وإنتاج نفس الناتج. فعلت ذلك بالفعل فرنسا وأيسلندا وبلجيكا وإسبانيا.",
    "keyStats": [
      {
        "value": "462 hours",
        "label": "ساعات أكثر يعمل فيها الأمريكيون سنويًا مقارنة بالألمان",
        "context": "هذا يعني 11+ أسبوع عمل إضافي لمدة 40 ساعة - لسنا أكثر إنتاجية بمقدار 11 أسبوعًا",
        "source": "OECD، 2023"
      },
      {
        "value": "92%",
        "label": "من الشركات البريطانية احتفظت بأسبوع العمل لمدة 4 أيام بشكل دائم",
        "context": "61 شركة، 2900 عامل، تجربة لمدة 6 أشهر - بقيت الإيرادات كما هي أو زادت",
        "source": "أبحاث الحكم الذاتي، 2023"
      },
      {
        "value": "+40%",
        "label": "الإنتاجية عندما جربت مايكروسوفت اليابان أيام الجمعة",
        "context": "مكاتب مغلقة كل يوم جمعة لمدة شهر؛ انخفضت تكاليف الكهرباء بنسبة 23٪",
        "source": "مايكروسوفت اليابان، 2019"
      }
    ]
  },
  "sectoral-bargaining": {
    "title": "المفاوضة القطاعية ومجالس الأجور",
    "summary": "مفاوضات الأجور على مستوى الصناعة بدلاً من التنظيم النقابي شركة تلو الأخرى. كل عامل مطعم مشمول. كل عامل فندق محمي. النموذج الأوروبي، معدل لدنفر.",
    "keyStats": [
      {
        "value": "94%",
        "label": "من العاملين في القطاع الخاص الأمريكي ليس لديهم نقابة",
        "context": "تم كسر النموذج الأمريكي شركة تلو الأخرى عن طريق التصميم",
        "source": "BLS، 2024"
      },
      {
        "value": "7.2%",
        "label": "معدل عضوية النقابات في كولورادو",
        "context": "أقل من المتوسط الوطني المنخفض بالفعل البالغ 10٪؛ الضيافة تقترب من الصفر",
        "source": "BLS، 2023"
      }
    ]
  },
  "small-business-economy": {
    "title": "الاقتصاد المحلي والمشاريع الصغيرة",
    "summary": "تبسيط إجراءات الترخيص للمشاريع الصغيرة. تثبيت الإيجارات التجارية. نظام بيئي متكامل للتعاونيات العمالية مع خطة لتحويل الأعمال القديمة. مشتريات المدينة التي تعطي الأولوية للمنتجات المحلية. قروض صغيرة لرواد الأعمال من مجتمعات BIPOC. تطبيق قوانين مكافحة الاحتكار.",
    "keyStats": [
      {
        "value": "405",
        "label": "مطعمًا في دنفر أُغلق في غضون سنتين",
        "context": "صافي الإغلاقات 2022-2024 — استُبدلت بسلاسل مطاعم",
        "source": "Colorado Restaurant Association, 2024"
      },
      {
        "value": "$45 vs $14",
        "label": "الإنفاق المحلي يخلق 3 أضعاف النشاط الاقتصادي",
        "context": "كل 100$ تنفق في مشروع تجاري محلي تولد 45$ محليًا مقابل 14$ في سلسلة مطاعم",
        "source": "Civic Economics; Institute for Local Self-Reliance"
      },
      {
        "value": "77%",
        "label": "من المشاريع الصغيرة ترفضها البنوك الكبيرة",
        "context": "يبدأ رواد الأعمال السود برأس مال يعادل 1/3 رأس مال رواد الأعمال البيض",
        "source": null
      }
    ]
  },
  "social-housing": {
    "title": "قانون دنفر للإسكان الاجتماعي",
    "summary": "10,000 منزل مملوكة ملكية عامة، بأسعار معقولة بشكل دائم. ذات دخل مختلط، تحكم ديمقراطي، وتمول بدون زيادة الضرائب.",
    "keyStats": [
      {
        "value": "7,500",
        "label": "شخصًا بلا مأوى في أي ليلة",
        "context": "قائمة انتظار القسم 8 تستغرق سنوات ويرفض الملاك قبول القسائم على أي حال",
        "source": "MDHI Point-in-Time Count, 2024"
      },
      {
        "value": "60%",
        "label": "من سكان فيينا يقيمون في الإسكان العام",
        "source": "Wiener Wohnen, 2023"
      },
      {
        "value": "$400-600K",
        "label": "التكلفة الحالية للإعانة لكل وحدة",
        "context": "تكلفة الإسكان الاجتماعي 200-350 ألف دولار للوحدة الواحدة. ندفع ضعف المبلغ للسماح للمطورين بالاحتفاظ بالربح.",
        "source": "Denver HOST / LIHTC program data"
      }
    ]
  },
  "tenant-bill-of-rights": {
    "title": "وثيقة حقوق المستأجر في دنفر",
    "summary": "الحق الشامل في الحصول على محام، وإشعار مدته 90 يومًا قبل زيادة الإيجار، وحماية من الانتقام، والحق في التنظيم. كل مستأجر يستحق الكرامة.",
    "keyStats": [
      {
        "value": "15,953",
        "label": "قضية إخلاء مسجلة في دنفر (2025)",
        "context": "72% أعلى من مستويات ما قبل الجائحة. دنفر تخالف الاتجاه الوطني.",
        "source": "Denver County Court, Princeton Eviction Lab"
      },
      {
        "value": "62%",
        "label": "من القضايا تنتهي بحكم لصالح المالك",
        "context": "0.7% فقط من المستأجرين قدموا ردًا في عام 2025. معظمهم يخسرون بسبب التقصير.",
        "source": "Colorado Judicial Branch SB24-064 Dashboard"
      },
      {
        "value": "4-5 wks",
        "label": "من التسجيل إلى الإخلاء في كولورادو",
        "context": "واحد من أسرع الجداول الزمنية للإخلاء في البلاد",
        "source": null
      }
    ]
  },
  "transportation": {
    "title": "النقل والمواصلات العامة",
    "summary": "مواصلات RTD مجانية للمقيمين ذوي الدخل المنخفض. مسارات محمية للدراجات على كل ممر رئيسي. رؤية صفر مع تطبيق حقيقي. إصلاح مواقف السيارات لخفض تكاليف الإسكان. عدالة النقل للأحياء المحرومة. إطار عمل مدينة الـ 15 دقيقة حتى يتمكن كل فرد في دنفر من تلبية الاحتياجات اليومية سيرًا على الأقدام أو بالدراجة.",
    "keyStats": [
      {
        "value": "93",
        "label": "شخصًا قتلوا في شوارع دنفر في عام 2025",
        "context": "الأكثر دموية منذ عام 2013. وفيات المشاة ارتفعت بنسبة 34%. رؤية صفر تفشل.",
        "source": "Denver Vision Zero Dashboard, 2025"
      },
      {
        "value": "38%",
        "label": "انخفاض في عدد ركاب RTD منذ عام 2019",
        "context": "من 105.8 مليون إلى 65.2 مليون راكب بينما تعافت المدن النظيرة إلى 85%+",
        "source": "Denver Post, October 2025"
      },
      {
        "value": "$3.5B/yr",
        "label": "خسائر بسبب الازدحام المروري في دنفر",
        "context": "تكلفة المواصلات المجانية 35 مليون دولار - أي 1% من خسائر الازدحام",
        "source": "Texas A&M Transportation Institute, 2025"
      }
    ]
  },
  "universal-childcare": {
    "title": "رعاية الأطفال الشاملة",
    "summary": "رعاية أطفال ممولة من القطاع العام تبدأ من عمر 6 أشهر. بحد أقصى 200 دولار شهريًا لأي أسرة. مجانية لذوي الدخل المنخفض. لأنه لا ينبغي أن يضطر أي والد إلى الاختيار بين العمل وتربية أطفاله.",
    "keyStats": [
      {
        "value": "$2,200/mo",
        "label": "تكاليف رعاية الأطفال تفوق تكاليف الالتحاق بالجامعة",
        "context": "تكلفة رعاية الأطفال في دنفر تتراوح بين 16,800-26,400 دولار سنويًا للطفل الواحد - أكثر من رسوم جامعة CU Boulder",
        "source": "Economic Policy Institute, 2023"
      },
      {
        "value": "$13-16/hr",
        "label": "أجور الفقر لعمال رعاية الأطفال",
        "context": "الأشخاص المسؤولون عن أهم مرحلة في التطور يكسبون أقل من عمال الوجبات السريعة",
        "source": "BLS, Denver metro area, 2024"
      },
      {
        "value": "$7-13",
        "label": "عائد لكل دولار يتم استثماره في مرحلة الطفولة المبكرة",
        "context": "أعلى عائد استثمار عام متاح",
        "source": "James Heckman, Nobel laureate economist, 2006"
      }
    ]
  },
  "vacancy-tax": {
    "title": "ضريبة الشغور على الوحدات الفارغة",
    "summary": "ضريبة تصاعدية على العقارات السكنية الشاغرة. لا يمكنك ترك المنازل فارغة بينما ينام الناس في الشارع.",
    "keyStats": [
      {
        "value": "5,000-8,000",
        "label": "منزلًا شاغرًا في دنفر",
        "context": "7,500 شخص بلا مأوى بينما تجلس آلاف الوحدات شاغرة للمضاربة",
        "source": "U.S. Census Bureau, ACS 2022"
      },
      {
        "value": "$50-80M",
        "label": "إيرادات سنوية تقديرية لدنفر",
        "context": "كل دولار يذهب إلى صندوق الإسكان الميسر للإسكان الاجتماعي وصناديق الأراضي المجتمعية CLTs"
      }
    ]
  },
  "waste-circular-economy": {
    "title": "الحد من النفايات والاقتصاد الدائري",
    "summary": "تدوير النفايات العضويّة الشامل على جانب الطريق. تحويل 90% من النفايات بحلول عام 2035. حظر الأكياس البلاستيكية والبوليسترين. الحق في الإصلاح. مسؤولية المنتج عن نفايات التعبئة والتغليف. عمليات المدينة الخالية من النفايات. مرونة المياه وإعادة استخدام المياه الرمادية لمستقبل كولورادو القاحل.",
    "keyStats": [
      {
        "value": "26%",
        "label": "نفايات محولة — 74% تذهب إلى مكب النفايات",
        "source": "Denverite, 2024"
      },
      {
        "value": "9x",
        "label": "وظائف أكثر من إعادة التدوير مقارنة بالطمر",
        "context": "تخلق إعادة الاستخدام والإصلاح ما يصل إلى 30 ضعفًا. النفايات الصفرية هي برنامج للوظائف.",
        "source": "Eco-Cycle; Institute for Local Self-Reliance"
      }
    ]
  },
  "water-security": {
    "title": "الأمن المائي والحفاظ عليه",
    "summary": "حماية مستقبل مياه دنفر. معايير إلزامية للحفاظ على المياه، وإعادة تدوير المياه الرمادية، وبنية تحتية مقاومة للجفاف، وأسعار مياه عادلة. دنفر مدينة شبه قاحلة تتصرف كما لو كانت المياه غير محدودة. هذا ليس صحيحا.",
    "keyStats": [
      {
        "value": "14-17 in.",
        "label": "معدل هطول الأمطار سنويًا - نصف المتوسط ​​الوطني",
        "context": "دنفر مدينة شبه قاحلة ذات مناظر طبيعية كما لو كانت تمطر في سياتل",
        "source": null
      },
      {
        "value": "50%",
        "label": "المياه السكنية المستخدمة في ري العشب",
        "context": "يحتاج نبات كنتاكي بلوجراس إلى أكثر من 30 بوصة من الماء. تحصل دنفر على 14-17 بوصة.",
        "source": null
      },
      {
        "value": "-50%",
        "label": "ملبورن خفضت استخدام المياه إلى النصف - وحافظت عليه",
        "context": "الحفاظ الإلزامي أثناء الجفاف، وقواعد دائمة بعد ذلك",
        "source": "City of Melbourne"
      }
    ]
  },
  "works-councils": {
    "title": "مجالس العمل وتقرير مصير العامل",
    "summary": "ينتخب العمال مجالس في كل مكان عمل تتمتع بسلطة حقيقية على الجدولة والسلامة والتسريح. يجلس العمال في مجالس إدارة الشركات. هكذا أصبحت ألمانيا قوة صناعية - من خلال معاملة العمال كشركاء وليس كتكاليف.",
    "keyStats": [
      {
        "value": "350:1",
        "label": "نسبة رواتب الرئيس التنفيذي إلى العامل اليوم",
        "context": "ارتفاعًا من 20:1 في عام 1965 - العمال أكثر إنتاجية، والرؤساء التنفيذيون حصلوا على جميع المكاسب",
        "source": "Economic Policy Institute, 2022"
      },
      {
        "value": "40M+",
        "label": "عامل ألماني مشمول بمجالس العمل",
        "context": "قانون منذ عام 1952 - إنتاجية أعلى، ومعدل دوران أقل، وأجور أعلى من الولايات المتحدة",
        "source": "German Works Constitution Act"
      },
      {
        "value": "12,000",
        "label": "موظف في مدينة دنفر - نقطة البداية",
        "context": "تتمتع المدينة بسلطة مباشرة لتنفيذ مجالس العمل لقوتها العاملة الخاصة اليوم",
        "source": null
      }
    ]
  },
  "youth-services": {
    "title": "خدمات وفرص الشباب",
    "summary": "وظائف صيفية مضمونة لجميع المراهقين في دنفر. مراكز شبابية على مدار العام في كل منطقة. مجلس استشاري للشباب يتمتع بسلطة حقيقية على الميزانية. مستشارو الصحة النفسية في كل مدرسة. برامج التدخل في العنف.",
    "keyStats": [
      {
        "value": "58%",
        "label": "أعلى من المتوسط ​​الوطني - انتحار الشباب في كولورادو",
        "context": "الانتحار هو السبب الرئيسي للوفاة بين سكان كولورادو الذين تتراوح أعمارهم بين 10-24 عامًا",
        "source": "CO Dept of Public Health and Environment, 2023"
      },
      {
        "value": "38%",
        "label": "من طلاب DPS غائبون بشكل مزمن",
        "context": "أكثر من طالب واحد من كل ثلاثة طلاب تغيب عن 10%+ من الأيام الدراسية في 2022-23",
        "source": "DPS Accountability Reports"
      },
      {
        "value": "$7-10",
        "label": "عائد لكل دولار يتم استثماره في الشباب",
        "context": "من خلال تقليل السجن وزيادة الأرباح وتحسين الصحة",
        "source": "Heckman and Masterov; Fight Crime: Invest in Kids"
      }
    ]
  }
}