{
  "aging-accessibility": {
    "title": "Tuổi Già, Khả Năng Tiếp Cận & Hỗ Trợ",
    "summary": "Thiết kế thành phố thân thiện với người cao tuổi cho nhóm dân số đang phát triển nhanh nhất của Denver. Khả năng tiếp cận toàn diện vượt quá mức tối thiểu của ADA. Mở rộng các dịch vụ cho người cao tuổi. Hỗ trợ người chăm sóc. Ngăn ngừa sự cô lập xã hội.",
    "keyStats": [
      {
        "value": "24%",
        "label": "người cao niên ở Colorado bị cô lập về mặt xã hội",
        "context": "Liên quan đến việc tăng 50% nguy cơ mắc chứng mất trí nhớ và tỷ lệ tử vong tương đương với hút thuốc",
        "source": "CDC, 2021"
      },
      {
        "value": "$10,600+/mo",
        "label": "chi phí cho một viện dưỡng lão ở Colorado",
        "context": "Chi phí sống tại nhà với sự hỗ trợ của cộng đồng là $2,000-$4,000/tháng — chỉ bằng một phần nhỏ",
        "source": "Genworth/CareScout, 2024"
      }
    ]
  },
  "anti-displacement": {
    "title": "Các Khu Vực Chống Di Dời",
    "summary": "Bảo vệ cộng đồng xung quanh các trạm trung chuyển và khu vực phát triển. Không xây dựng đường sắt nhẹ để chỉnh trang khu dân cư nữa.",
    "keyStats": [
      {
        "value": "1/2 mile",
        "label": "giá thuê tăng vọt từ các trạm mới",
        "context": "Denver xây dựng hệ thống giao thông, sau đó những người đáng lẽ được phục vụ lại bị di dời",
        "source": "Federal Reserve Bank of Philadelphia, 2019"
      },
      {
        "value": "8-15%",
        "label": "số lượng căn hộ giá cả phải chăng hiện tại được yêu cầu",
        "source": "Sắc lệnh EHA của Denver"
      },
      {
        "value": "30%",
        "label": "số lượng căn hộ giá cả phải chăng bắt buộc trong các công trình xây dựng mới",
        "context": "Ngay tại chỗ, không phải trả phí thay thế. Barcelona và Montreal đã thực hiện thành công điều này."
      }
    ]
  },
  "arts-culture": {
    "title": "Nghệ Thuật, Văn Hóa & Nền Kinh Tế Sáng Tạo",
    "summary": "Bảo vệ nghệ sĩ khỏi bị di dời. Trích phần trăm cho nghệ thuật đối với các dự án phát triển mới. Không gian biểu diễn và studio giá cả phải chăng. Chỉ định các khu văn hóa. Đầu tư vào nền kinh tế sáng tạo của Denver như một động cơ kinh tế.",
    "keyStats": [
      {
        "value": "$3.12B",
        "label": "nghệ thuật Denver tạo ra nhiều hơn thể thao chuyên nghiệp",
        "context": "14.5 triệu người tham dự các sự kiện văn hóa so với 4.9 triệu người tham dự tất cả các đội thể thao chuyên nghiệp của Denver cộng lại",
        "source": "CBCA Economic Activity Study, 2024"
      },
      {
        "value": "13.5%",
        "label": "quỹ SCFD đến được các nhóm nghệ thuật địa phương nhỏ",
        "context": "Hơn 280 tổ chức nhỏ chia nhau 13.5% trong khi 5 tổ chức lớn nhận 65.5% trong số $85 triệu",
        "source": "SCFD Annual Report, 2024"
      }
    ]
  },
  "autonomous-vehicles": {
    "title": "An Toàn & Trách Nhiệm Giải Trình cho Xe Tự Hành",
    "summary": "Waymo sắp đến Denver. Colorado hầu như không có quy tắc nào. Chúng ta cần các tiêu chuẩn an toàn cộng đồng, bảo vệ quyền lợi của người lao động cho những tài xế bị mất việc, tích hợp giao thông công cộng, bảo vệ quyền riêng tư dữ liệu và kiểm soát dân chủ địa phương đối với cách xe tự lái hoạt động trên đường phố của chúng ta.",
    "keyStats": [
      {
        "value": "0",
        "label": "các quy định về xe tự hành mà Denver hiện có",
        "context": "Không có giấy phép, không báo cáo sự cố, không có quy tắc về quyền riêng tư dữ liệu",
        "source": "Colorado SB 17-213"
      },
      {
        "value": "85%",
        "label": "số dặm xe chạy tăng thêm từ việc đi chung xe so với số chuyến đi được thay thế",
        "source": "UC Davis / Schaller Consulting"
      },
      {
        "value": "$0",
        "label": "chi phí cho người nộp thuế ở Denver",
        "context": "Các công ty xe tự hành trả phí giấy phép, lệ phí cho mỗi chuyến đi và tài trợ cho Quỹ Chuyển Đổi Tài Xế"
      }
    ]
  },
  "climate-environment": {
    "title": "Khí Hậu & Công Bằng Môi Trường",
    "summary": "Điều tra ô nhiễm phóng xạ từ Rocky Flats ảnh hưởng đến Denver. Khắc phục tình trạng chì trong đất và nước ở Denver. 100% hoạt động của thành phố bằng năng lượng tái tạo vào năm 2030. Công bằng môi trường cho các cộng đồng tuyến đầu.",
    "keyStats": [
      {
        "value": "24,000 yrs",
        "label": "chu kỳ bán rã của plutonium — cách Denver 16 dặm",
        "context": "Việc dọn dẹp Rocky Flats được tuyên bố là hoàn tất. Các mẫu độc lập cho thấy điều ngược lại.",
        "source": null
      },
      {
        "value": "10-15F",
        "label": "nóng hơn ở các khu dân cư có thu nhập thấp so với khu dân cư giàu có",
        "context": "Các đảo nhiệt đô thị ảnh hưởng đến thu nhập và chủng tộc. Tán cây là 19.7% — mục tiêu là 30%.",
        "source": "Trust for Public Land, 2023"
      },
      {
        "value": "300+",
        "label": "ngày nắng mỗi năm — nguồn năng lượng mặt trời chưa được khai thác",
        "context": "Burlington, VT đạt 100% năng lượng tái tạo vào năm 2014. Denver có nguồn năng lượng mặt trời tốt hơn hầu hết mọi thành phố của Hoa Kỳ.",
        "source": "NREL Solar Resource Data"
      }
    ]
  },
  "community-land-trusts": {
    "title": "Các Tổ Chức Ủy Thác Đất Cộng Đồng do Thành Phố Tài Trợ",
    "summary": "Quyền sở hữu nhà ở giá cả phải chăng vĩnh viễn thông qua đất do cộng đồng kiểm soát. Nhà ở luôn có giá cả phải chăng, không chỉ đến khi hết hạn tín dụng thuế.",
    "keyStats": [
      {
        "value": "10x",
        "label": "tỷ lệ tịch thu thấp hơn so với thông thường",
        "context": "Chủ sở hữu nhà CLT hầu như không bao giờ mất nhà — mô hình này được thiết kế để bảo vệ họ",
        "source": "Champlain Housing Trust, Burlington VT"
      },
      {
        "value": "20-40",
        "label": "số lượng nhà CLT được thêm vào mỗi năm ở Denver",
        "context": "Với tốc độ này, sẽ mất hơn 50 năm để đạt được 2,500 ngôi nhà",
        "source": "Elevation Community Land Trust"
      },
      {
        "value": "2,800+",
        "label": "số lượng nhà CLT được xây dựng ở Burlington kể từ năm 1984",
        "context": "CLT lớn nhất ở Hoa Kỳ chứng minh mô hình này hoạt động ở quy mô lớn, qua nhiều thế hệ",
        "source": "Champlain Housing Trust"
      }
    ]
  },
  "corporate-landlord-ban": {
    "title": "Cấm Chủ Cho Thuê Nhà Doanh Nghiệp",
    "summary": "Denver là dành cho con người. Cấm các nhà đầu tư tổ chức mua bất động sản dân cư. Nhà là để ở, không phải cho danh mục đầu tư của quỹ phòng hộ.",
    "keyStats": [
      {
        "value": "26%",
        "label": "nhà giá rẻ được các nhà đầu tư mua",
        "source": "Redfin, 2023"
      },
      {
        "value": "2-3x",
        "label": "tỷ lệ đuổi người thuê nhà cao hơn từ các chủ cho thuê nhà doanh nghiệp",
        "context": "Các chủ cho thuê nhà trên Phố Wall đuổi người thuê nhà với tỷ lệ gấp đôi hoặc gấp ba so với các chủ cho thuê nhà cá nhân"
      },
      {
        "value": "59%",
        "label": "người dân Berlin đã bỏ phiếu để lấy lại nhà ở",
        "source": "Berlin 2021 referendum"
      }
    ]
  },
  "disability-rights": {
    "title": "Quyền & Hòa Nhập cho Người Khuyết Tật",
    "summary": "Hòa nhập toàn diện cho 10% cư dân Denver đang sống chung với khuyết tật. Thực thi ADA một cách thực chất. Nhà ở có thể tiếp cận được trong mọi dự án phát triển mới. Hỗ trợ việc làm và các yêu cầu đối với nhà thầu thành phố. Các dịch vụ sống độc lập. Trách nhiệm giải trình của cảnh sát đối với bạo lực liên quan đến khuyết tật. Không có gì về chúng tôi mà không có chúng tôi.",
    "keyStats": [
      {
        "value": "70,000+",
        "label": "Cư dân Denver sống chung với một dạng khuyết tật",
        "context": "10% dân số thành phố — nhóm thiểu số mà bất kỳ ai cũng có thể tham gia bất cứ lúc nào",
        "source": "U.S. Census Bureau, ACS 2019-2023"
      },
      {
        "value": "42-point",
        "label": "khoảng cách việc làm cho người Colorado khuyết tật",
        "context": "37.7% có việc làm so với 80% đối với người không khuyết tật — và những người làm việc kiếm được 74 xu trên một đô la",
        "source": "Bureau of Labor Statistics, 2024"
      },
      {
        "value": "$100-600",
        "label": "mỗi căn hộ để thiết kế phổ quát trong các công trình xây dựng mới",
        "context": "Việc trang bị thêm sau này tốn $10,000-$50,000+. Xây dựng đúng cách rẻ hơn 100 lần.",
        "source": "National Association of Home Builders"
      }
    ]
  },
  "drug-policy": {
    "title": "Phi Tội Phạm Hóa & Chữa Lành",
    "summary": "Phi tội phạm hóa tất cả các chất để sử dụng cá nhân. Chuyển hướng ngân sách thực thi sang điều trị và phục hồi. Các địa điểm tiêu thụ an toàn. Xóa bỏ các bản án trước đó. Giảm thiểu tác hại cứu sống.",
    "keyStats": [
      {
        "value": "827",
        "label": "số ca tử vong do ngộ độc thuốc ở Denver năm 2023",
        "context": "Fentanyl liên quan đến 64%. Denver đã thực hiện hơn 2,800 vụ bắt giữ liên quan đến ma túy. Số ca tử vong tiếp tục tăng.",
        "source": "Denver Office of the Medical Examiner, 2024"
      },
      {
        "value": "-95%",
        "label": "số ca nhiễm HIV trong số những người sử dụng ma túy sau khi Bồ Đào Nha phi tội phạm hóa",
        "context": "Số ca tử vong do dùng quá liều giảm 80%. Sử dụng ma túy giảm xuống dưới mức trung bình của EU. Nó hiệu quả.",
        "source": "SICAD (Portugal), 2023"
      },
      {
        "value": "0 deaths",
        "label": "tử vong tại hơn 200 địa điểm tiêu thụ được giám sát trên toàn thế giới",
        "source": "Potier et al., Drug and Alcohol Dependence, 2014"
      }
    ]
  },
  "education": {
    "title": "Giáo Dục Cho Mọi Trẻ Em",
    "summary": "Pre-K phổ cập, bữa ăn học đường miễn phí, các chương trình sau giờ học ở mọi khu dân cư, hỗ trợ nhà ở cho giáo viên và không tư nhân hóa nữa.",
    "keyStats": [
      {
        "value": "1 in 4",
        "label": "trẻ em ở Denver phải đối mặt với tình trạng mất an ninh lương thực",
        "context": "Bữa ăn miễn phí phổ cập giúp loại bỏ cả nạn đói và sự kỳ thị khi xác định bữa trưa miễn phí",
        "source": "Hunger Free Colorado, 2023"
      },
      {
        "value": "40%+",
        "label": "giáo viên DPS cân nhắc việc rời đi trong vòng 2 năm",
        "context": "Mức lương trung bình của giáo viên là $58K nhưng chỉ riêng nhà ở ở Denver đã đòi hỏi $55K",
        "source": "Denver Classroom Teachers Association, 2023"
      },
      {
        "value": "99%",
        "label": "tỷ lệ nhập học mẫu giáo ở Pháp (miễn phí từ 3 tuổi)",
        "context": "Mọi hệ thống giáo dục hoạt động hàng đầu đều có chương trình pre-K phổ cập, bữa ăn miễn phí và giáo viên được trả lương cao"
      }
    ]
  },
  "emergency-preparedness": {
    "title": "Chuẩn Bị Ứng Phó Khẩn Cấp & Khả Năng Chống Chịu với Biến Đổi Khí Hậu",
    "summary": "Kế hoạch ứng phó với khói cháy rừng với các khu trú ẩn không khí sạch ở mọi khu dân cư. Kế hoạch hành động ứng phó với nắng nóng khắc nghiệt với các trung tâm làm mát. Chuẩn bị ứng phó với lũ lụt và cơ sở hạ tầng thoát nước mưa xanh. Các trung tâm phục hồi cộng đồng. Ứng phó thảm họa công bằng.",
    "keyStats": [
      {
        "value": "$1 to $6",
        "label": "mỗi đô la đầu tư vào công tác chuẩn bị giúp tiết kiệm sáu đô la cho ứng phó",
        "context": "Denver sẽ phải trả giá cho những tác động của khí hậu dù bằng cách nào — đầu tư chủ động giúp cứu sống người dân và tiết kiệm tiền bạc",
        "source": "FEMA / National Institute of Building Sciences, 2019"
      },
      {
        "value": "89",
        "label": "số người chết liên quan đến nắng nóng ở Colorado năm 2023",
        "context": "Cư dân có thu nhập thấp, người già, người lao động ngoài trời và người vô gia cư phải gánh chịu hậu quả tồi tệ nhất",
        "source": "CO Dept of Public Health and Environment, 2023"
      }
    ]
  },
  "fiscal-reform": {
    "title": "Cải Cách Tài Chính & Nguồn Thu Lũy Tiến",
    "summary": "Sửa chữa cấu trúc doanh thu bị phá vỡ của Denver. Thay thế thuế doanh thu lũy thoái bằng các giải pháp lũy tiến. Giải quyết cuộc khủng hoảng ngân sách mà không cắt giảm các dịch vụ mà các gia đình lao động phụ thuộc vào. Buộc các tập đoàn và chủ sở hữu tài sản giàu có phải trả phần công bằng của họ.",
    "keyStats": [
      {
        "value": "~50%",
        "label": "doanh thu của Denver từ thuế doanh thu lũy thoái",
        "context": "Các gia đình kiếm được $35K phải trả mức thuế hiệu quả cao hơn những người kiếm được $350K",
        "source": "Institute on Taxation and Economic Policy, 2018"
      },
      {
        "value": "$115-175M",
        "label": "doanh thu lũy tiến mới mỗi năm",
        "context": "Chuyển gánh nặng từ các gia đình lao động sang các tập đoàn và chủ sở hữu tài sản sang trọng"
      }
    ]
  },
  "food-access": {
    "title": "Tiếp Cận Thực Phẩm & Nông Nghiệp Đô Thị",
    "summary": "Loại bỏ tình trạng thiếu lương thực ở Denver vào năm 2030. Sáng kiến cửa hàng tiện lợi lành mạnh. Mở rộng trang trại đô thị trên đất của thành phố. Bữa ăn học đường miễn phí cho tất cả học sinh DPS. Trung tâm lương thực cộng đồng ở mọi khu vực thiếu lương thực. Bảo vệ và mở rộng các vườn cộng đồng.",
    "keyStats": [
      {
        "value": "33%",
        "label": "người dân Denver phải đối mặt với tình trạng mất an ninh lương thực",
        "context": "Gấp ba lần tỷ lệ trước đại dịch — và đang tăng lên sau khi các chương trình mở rộng SNAP hết hạn",
        "source": "Denver DDPHE; Hunger Free Colorado"
      },
      {
        "value": "93%",
        "label": "khu Globeville không có cửa hàng tạp hóa gần đó",
        "context": "Ở Clayton là 100%. Các khu phố chủ yếu là người Da đen và Latino.",
        "source": "Denver Human Services Index"
      },
      {
        "value": "60%",
        "label": "tỷ lệ giảm tỷ lệ tử vong ở trẻ em ở Belo Horizonte",
        "context": "Brazil tuyên bố lương thực là một quyền vào năm 1993 — chỉ tốn 2% ngân sách thành phố",
        "source": "City of Belo Horizonte"
      }
    ]
  },
  "gig-worker-protections": {
    "title": "Bảo Vệ Người Lao Động Thời Vụ",
    "summary": "Nếu bạn làm việc ở Denver, bạn xứng đáng được hưởng các biện pháp bảo vệ của Denver. Phân loại lại người lao động thời vụ là nhân viên bằng bài kiểm tra ABC. Chấm dứt lỗ hổng khai thác.",
    "keyStats": [
      {
        "value": "$200M",
        "label": "các nền tảng đã chi để giữ người lao động làm nhà thầu"
      },
      {
        "value": "50,000",
        "label": "người lao động thời vụ ở Denver không được bảo vệ cơ bản",
        "context": "Không có chăm sóc sức khỏe, không có ngày nghỉ ốm được trả lương, không có bảo hiểm thất nghiệp, không có quyền truy đòi",
        "source": "McKinsey Global Institute, 2022"
      },
      {
        "value": "28 million",
        "label": "người lao động nền tảng EU được hưởng quyền của người lao động",
        "context": "Chỉ thị về Công việc Nền tảng của EU (2024) tạo ra giả định việc làm trên toàn lục địa",
        "source": "European Commission, 2021"
      }
    ]
  },
  "government-transparency": {
    "title": "Minh Bạch Hóa Chính Phủ & Quyền Kỹ Thuật Số",
    "summary": "Sắc lệnh giám sát công nghệ giám sát. Dữ liệu mở cho tất cả các hoạt động của thành phố. Bầu cử được tài trợ công khai. Tiết lộ người vận động hành lang và hạn chế cửa xoay. Trách nhiệm giải trình theo thuật toán cho các hệ thống AI của thành phố. Chủ quyền dữ liệu và cơ sở hạ tầng công cộng kỹ thuật số.",
    "keyStats": [
      {
        "value": "2M+",
        "label": "phương tiện được chụp ảnh hàng tháng bởi camera Flock",
        "source": "Denver Gazette, 2025"
      },
      {
        "value": "$498,509",
        "label": "Hợp đồng Flock — chỉ dưới ngưỡng $500K",
        "context": "Thị trưởng đã bỏ qua cuộc bỏ phiếu 12-0 của hội đồng chống lại việc gia hạn bằng cách cấu trúc hợp đồng dưới ngưỡng",
        "source": "Denver Gazette, 2025"
      },
      {
        "value": "5x",
        "label": "nhiều nhà tài trợ hơn với phiếu thưởng dân chủ",
        "source": "Georgetown McCabe Center, 2023"
      }
    ],
    "petitionTitle": "Yêu cầu Cải cách Hiến chương Denver"
  },
  "guaranteed-income": {
    "title": "Thu Nhập Đảm Bảo Denver",
    "summary": "Thanh toán tiền mặt trực tiếp cho cư dân có thu nhập thấp nhất của Denver. Không ràng buộc. Hơn 150 thành phố đã thử nghiệm điều này. Không một thành phố nào cho thấy việc làm bị giảm sút. Cook County đã biến nó thành vĩnh viễn. Denver cũng nên làm như vậy.",
    "keyStats": [
      {
        "value": "150+",
        "label": "Các thành phố của Hoa Kỳ đã thử nghiệm thu nhập đảm bảo",
        "context": "Không một chương trình thí điểm nào cho thấy việc làm bị giảm sút — nhiều chương trình cho thấy sự gia tăng",
        "source": "Mayors for a Guaranteed Income, 2025"
      },
      {
        "value": "12.4%",
        "label": "cư dân Denver sống dưới mức nghèo khổ",
        "context": "Ở Montbello, Westwood và Sun Valley, tỷ lệ nghèo vượt quá 30%",
        "source": "U.S. Census Bureau, 2023"
      },
      {
        "value": "+12pts",
        "label": "tăng việc làm trong chương trình thí điểm Stockton",
        "context": "Việc làm toàn thời gian đã tăng từ 28% lên 40% trong số những người nhận",
        "source": "Stockton Economic Empowerment Demonstration"
      }
    ]
  },
  "healthcare": {
    "title": "Chăm Sóc Sức Khỏe Là Một Quyền",
    "summary": "Xóa nợ y tế, minh bạch chi phí bệnh viện, ứng phó khủng hoảng sức khỏe tâm thần phi cảnh sát, trung tâm y tế cộng đồng ở mọi khu phố, chăm sóc răng miệng cho tất cả mọi người và hệ thống sức khỏe hành vi vượt xa ứng phó khủng hoảng.",
    "keyStats": [
      {
        "value": "530,000/yr",
        "label": "Người Mỹ bị phá sản vì nợ y tế",
        "context": "Mọi quốc gia giàu có khác đều có số không. Hoa Kỳ là quốc gia duy nhất."
      },
      {
        "value": "$5M to $500M",
        "label": "tiền của thành phố có thể xóa tới $500 triệu nợ",
        "context": "Người mua nợ trả 1-5 xu trên một đô la. Thành phố mua nó và hủy nó.",
        "source": "Undue Medical Debt program"
      }
    ]
  },
  "housing-first": {
    "title": "Ưu Tiên Nhà Ở - Chấm Dứt Tình Trạng Vô Gia Cư Ở Denver",
    "summary": "Ưu tiên cho mọi người có nhà ở, sau đó giải quyết mọi vấn đề khác. Phần Lan đã làm được điều đó và là quốc gia duy nhất trong EU có tình trạng vô gia cư đang giảm. Nó rẻ hơn các khu trú ẩn. Nó hiệu quả.",
    "keyStats": [
      {
        "value": "9,065",
        "label": "người trải qua tình trạng vô gia cư ở khu vực đô thị Denver",
        "context": "Thống kê Điểm Thời gian năm 2024 cho thấy cuộc khủng hoảng tiếp tục gia tăng",
        "source": "MDHI Point-in-Time Count, 2024"
      },
      {
        "value": "$40-60K",
        "label": "chi phí hàng năm trên mỗi người để quản lý tình trạng vô gia cư",
        "context": "Phương pháp tiếp cận dịch vụ khẩn cấp. Ưu tiên Nhà ở có chi phí $15-25K — ít hơn một nửa."
      },
      {
        "value": "$15-25K",
        "label": "chi phí hàng năm cho nhà ở hỗ trợ thường xuyên",
        "context": "Phần Lan đã chứng minh điều này hiệu quả trên toàn quốc. Houston đã chứng minh điều này hiệu quả ở Hoa Kỳ."
      }
    ]
  },
  "immigration-anti-exploitation": {
    "title": "Phòng Chống Khai Thác & Buôn Bán Người",
    "summary": "Thực thi chuyên trách chống lại hành vi trộm cắp tiền lương và buôn bán lao động. Các biện pháp trấn áp theo ngành cụ thể đối với xây dựng, nhà hàng và nông nghiệp. Bảo vệ chống khai thác nhà ở. Người nhập cư là người lao động có quyền, không phải lao động dùng một lần.",
    "keyStats": [
      {
        "value": "$50B/yr",
        "label": "bị đánh cắp từ người lao động — nhiều hơn tất cả các vụ cướp",
        "context": "Hành vi trộm cắp tiền lương làm lu mờ mọi hình thức tội phạm tài sản khác ở Hoa Kỳ",
        "source": "Economic Policy Institute, 2017"
      },
      {
        "value": "11,000+",
        "label": "nạn nhân buôn người ở Colorado ngay bây giờ",
        "context": "Tập trung vào xây dựng, nông nghiệp, nhà hàng và công việc gia đình",
        "source": "Colorado Human Trafficking Council, 2023"
      },
      {
        "value": "$50M+",
        "label": "đã thu hồi cho người lao động trong một năm (NYC)",
        "context": "Việc thực thi chủ động tạo ra khả năng phục hồi gấp 5-10 lần so với việc chờ đợi khiếu nại",
        "source": "NYC Dept. of Consumer and Worker Protection, 2023"
      }
    ]
  },
  "immigration-newcomer-reception": {
    "title": "Tiếp Đón Người Mới & Hỗ Trợ Tị Nạn",
    "summary": "Cơ sở hạ tầng tiếp đón có hệ thống. Hỗ trợ ủy quyền làm việc nhanh chóng. Nhà ở chuyển tiếp với các đường dẫn việc làm. Vận động hành lang hoàn trả liên bang. Không còn những cuộc tranh giành khẩn cấp nữa - một kế hoạch thực sự.",
    "keyStats": [
      {
        "value": "$150/night",
        "label": "trú ẩn khẩn cấp so với $30/đêm chuyển tiếp",
        "context": "Denver đã chi hơn $100 triệu cho ứng phó khẩn cấp mà một hệ thống có kế hoạch có thể cung cấp với chi phí bằng một phần tư",
        "source": "National Alliance to End Homelessness, 2023"
      },
      {
        "value": "40,000+",
        "label": "người mới đến mà không có hệ thống nào",
        "context": "Denver đã chứng minh rằng họ có lòng trắc ẩn. Bây giờ nó cần cơ sở hạ tầng.",
        "source": "Denver Human Services, 2024"
      }
    ]
  },
  "immigration-sanctuary": {
    "title": "Thành Phố Trú Ẩn Toàn Diện",
    "summary": "Không hợp tác với ICE. Cấp ID thành phố cho tất cả mọi người. Thành phố tài trợ bảo vệ chống trục xuất. Tiếp cận ngôn ngữ trong mọi dịch vụ. Những người hàng xóm của chúng ta không phải là tội phạm.",
    "keyStats": [
      {
        "value": "1.3M+",
        "label": "ID thành phố đã được cấp riêng tại NYC",
        "source": "Báo Cáo Thường Niên IDNYC"
      }
    ]
  },
  "immigration-workforce-integration": {
    "title": "Hội Nhập Lực Lượng Lao Động Cho Người Nhập Cư",
    "summary": "Công nhận bằng cấp cho các chuyên gia được đào tạo ở nước ngoài. Các chương trình cầu nối để lấp đầy tình trạng thiếu lao động. Quỹ khởi nghiệp cho người nhập cư. Đừng lãng phí tài năng - Denver cần mọi công nhân lành nghề.",
    "keyStats": [
      {
        "value": "2M",
        "label": "người nhập cư có trình độ đại học bị mắc kẹt trong những công việc không phù hợp",
        "context": "Bác sĩ được đào tạo ở nước ngoài lái Uber. Kỹ sư làm việc trong bếp. Giáo viên dọn dẹp văn phòng.",
        "source": "Viện Chính Sách Di Trú, 2023"
      },
      {
        "value": "75%",
        "label": "người nhập cư được hướng dẫn tìm được việc làm trong lĩnh vực của họ",
        "source": "TRIEC, 2021"
      },
      {
        "value": "4:1",
        "label": "lợi tức trên mỗi đô la đầu tư",
        "source": "TRIEC, 2021"
      }
    ]
  },
  "lgbtq-sanctuary": {
    "title": "Khu Trú Ẩn & Bảo Vệ LGBTQ+",
    "summary": "Bảo vệ chống phân biệt đối xử toàn diện của thành phố đối với LGBTQ+. Khu trú ẩn chăm sóc sức khỏe cho người chuyển giới. Lệnh cấm liệu pháp chuyển đổi. Bảo vệ khỏi sự thoái trào của liên bang. Bởi vì Denver không chờ đợi sự cho phép để bảo vệ người dân của mình.",
    "keyStats": [
      {
        "value": "40%",
        "label": "thanh niên vô gia cư là LGBTQ+",
        "context": "Bị gia đình từ chối một cách không cân xứng và bị mọi hệ thống bỏ rơi",
        "source": "True Colors United, 2023"
      },
      {
        "value": "45.5%",
        "label": "người lớn LGBTQ+ phải đối mặt với sự phân biệt đối xử trong công việc",
        "context": "Gần gấp đôi khả năng sống trong nghèo đói so với những người không phải LGBTQ+",
        "source": "Viện Williams, 2023"
      },
      {
        "value": "395+",
        "label": "Các thành phố Hoa Kỳ có các biện pháp bảo vệ LGBTQ+ tại địa phương",
        "context": "Sắc lệnh của thành phố là hình thức bảo vệ pháp lý LGBTQ+ phổ biến và bền vững nhất",
        "source": "Dự Án Thúc Đẩy Phong Trào, 2025"
      }
    ]
  },
  "living-wage": {
    "title": "Mức Lương Tối Thiểu $25",
    "summary": "Mức lương đủ sống thực sự cho một thành phố thực sự. $25/giờ là những gì một gia đình bốn người cần để tồn tại ở Denver - và vẫn không đủ cho các bậc cha mẹ đơn thân.",
    "keyStats": [
      {
        "value": "$25/hr",
        "label": "những gì một gia đình bốn người thực sự cần",
        "context": "Máy Tính Lương Đủ Sống MIT cho Quận Denver — và vẫn không đủ cho các bậc cha mẹ đơn thân",
        "source": "Máy Tính Lương Đủ Sống MIT, 2024"
      },
      {
        "value": "$42-44/hr",
        "label": "mức lương đủ sống cho một bậc cha mẹ đơn thân có một con",
        "context": "Mức lương tối thiểu hiện tại chỉ đáp ứng chưa đến một nửa những gì một bậc cha mẹ đơn thân cần",
        "source": "Máy Tính Lương Đủ Sống MIT, Quận Denver"
      }
    ]
  },
  "maternal-infant-health": {
    "title": "Công Bằng Trong Sức Khỏe Mẹ & Bé",
    "summary": "Chấm dứt sự khác biệt chủng tộc trong kết quả sinh nở. Hỗ trợ sinh sản cộng đồng cho mọi ca sinh Medicaid. Hỗ trợ gia đình NICU và điều hướng tài chính. Trách nhiệm giải trình chống phân biệt chủng tộc trong bệnh viện. Thăm khám tại nhà ở mọi khu phố. Không cha mẹ nào phải đối mặt với hành vi quấy rối phân biệt chủng tộc khi con họ chiến đấu để giành lấy sự sống.",
    "keyStats": [
      {
        "value": "2-3x",
        "label": "tỷ lệ mắc bệnh nghiêm trọng cho người da đen khi sinh con",
        "context": "Không được giải thích bởi thu nhập hoặc bảo hiểm. Được giải thích bởi phân biệt chủng tộc trong cung cấp dịch vụ chăm sóc.",
        "source": "Ủy Ban Đánh Giá Tử Vong Mẹ Colorado, 2023"
      },
      {
        "value": "39%",
        "label": "ít ca mổ lấy thai hơn với sự hỗ trợ của doula",
        "context": "Lợi ích lớn nhất cho người da đen và người gốc La-tinh khi sinh con",
        "source": "Đánh Giá Cochrane, Bohren và cộng sự, 2017"
      },
      {
        "value": "1.8 vs 5.6",
        "label": "số ca tử vong ở trẻ sơ sinh trên 1.000 — Phần Lan so với Hoa Kỳ",
        "context": "Hoa Kỳ có tỷ lệ tử vong ở trẻ sơ sinh cao nhất trong số các quốc gia giàu có",
        "source": "CDC WONDER, 2023"
      }
    ]
  },
  "municipal-broadband": {
    "title": "Băng Thông Rộng Thuộc Về Thành Phố",
    "summary": "Mạng cáp quang do thành phố sở hữu. Gigabit $30/tháng. Gói miễn phí cho các hộ gia đình có thu nhập thấp. Đảm bảo tính trung lập của mạng. Không còn độc quyền Comcast.",
    "keyStats": [
      {
        "value": "85%",
        "label": "cử tri Denver đã nói có — 7 năm trước",
        "source": "Biện Pháp Bỏ Phiếu 2J của Denver, 2018"
      },
      {
        "value": "$80-120/mo",
        "label": "bạn trả cho Comcast so với gigabit thành phố $30/tháng",
        "context": "Comcast tính phí gấp 3-4 lần cho tốc độ chậm hơn với giới hạn dữ liệu"
      },
      {
        "value": "900+",
        "label": "Các cộng đồng Hoa Kỳ đã có băng thông rộng thành phố",
        "context": "Chúng hoạt động tốt hơn các ISP tư nhân về tốc độ, giá cả và độ tin cậy",
        "source": "Viện Tự Lực Địa Phương, 2025"
      }
    ]
  },
  "one-fair-wage": {
    "title": "Một Mức Lương Công Bằng - Loại Bỏ Mức Tối Thiểu Tiền Boa",
    "summary": "Tiền boa là một khoản tiền thưởng, không phải là tiền lương. Mọi công nhân đều được hưởng mức lương tối thiểu đầy đủ. Không còn trợ cấp cho các nhà hàng bằng tiền thuê nhà của người phục vụ của bạn.",
    "keyStats": [
      {
        "value": "2x",
        "label": "tỷ lệ nghèo đói đối với người lao động nhận tiền boa so với người lao động không nhận tiền boa",
        "context": "Người lao động nhận tiền boa trải qua tình trạng nghèo đói với tỷ lệ gấp đôi so với những người lao động khác"
      },
      {
        "value": "7 states",
        "label": "đã loại bỏ mức lương tối thiểu tiền boa",
        "context": "Sự tăng trưởng việc làm trong nhà hàng ở các tiểu bang Một Mức Lương Công Bằng vượt quá các tiểu bang trả lương có tiền boa",
        "source": "Viện Chính Sách Kinh Tế, 2023"
      },
      {
        "value": "40,000",
        "label": "Công nhân nhận tiền boa ở Denver bị mắc kẹt trong hệ thống này",
        "context": "Tập trung ở các nhà hàng, quán bar, khách sạn và dịch vụ cá nhân",
        "source": "BLS, 2023"
      }
    ]
  },
  "paid-leave": {
    "title": "Nghỉ Phép Có Lương Toàn Dân",
    "summary": "6 tháng nghỉ phép chăm con có lương. Tối thiểu 4 tuần nghỉ phép có lương. Số ngày nghỉ ốm có lương không giới hạn. Mọi quốc gia giàu có khác đều làm điều này. Mỹ là quốc gia duy nhất không làm.",
    "keyStats": [
      {
        "value": "1 of 6",
        "label": "các quốc gia trên Trái đất không có chế độ nghỉ phép chăm con có lương",
        "context": "Hoa Kỳ sánh vai với Papua New Guinea, chứ không phải các quốc gia ngang hàng"
      },
      {
        "value": "1 in 4",
        "label": "Công nhân Hoa Kỳ không có ngày nghỉ phép có lương",
        "context": "Người châu Âu được nghỉ 20-30 ngày; một phần tư người Mỹ không được gì"
      }
    ]
  },
  "parks-recreation": {
    "title": "Công Viên, Giải Trí & Không Gian Công Cộng",
    "summary": "Tiếp cận công viên công bằng cho mọi khu phố. Các chương trình trung tâm giải trí miễn phí cho thanh thiếu niên và người cao niên. Vườn cộng đồng ở mọi vùng thiếu lương thực. Kết nối đường mòn trên khắp thành phố. Công viên như cơ sở hạ tầng y tế công cộng.",
    "keyStats": [
      {
        "value": "48%",
        "label": "ít không gian công viên hơn ở các khu dân cư có thu nhập thấp",
        "context": "Denver được xếp hạng thứ 10 trên toàn quốc nhưng sự công bằng trong thành phố là rất tệ",
        "source": "Trust for Public Land ParkScore, 2025"
      },
      {
        "value": "15-20F",
        "label": "nóng hơn ở các khu dân cư có ít tán cây",
        "context": "Chữ L ngược dọc theo I-25 và I-70 có ít bóng râm nhất và nóng nhất",
        "source": "Denver Digs Trees / The Park People, 2021"
      },
      {
        "value": "$95K+",
        "label": "chi phí hàng năm để giam giữ một thanh niên",
        "context": "Việc tiếp cận miễn phí trung tâm giải trí và các chương trình thanh niên chỉ tốn một phần nhỏ chi phí đó",
        "source": "Sở Dịch Vụ Thanh Niên Colorado"
      }
    ]
  },
  "participatory-budgeting": {
    "title": "Ngân Sách Có Sự Tham Gia & Hội Đồng Công Dân",
    "summary": "Bạn quyết định cách chi hơn $100 triệu ngân sách của Denver - trực tiếp. Thêm vào đó, các hội đồng công dân được chọn ngẫu nhiên để giải quyết các câu hỏi lớn. Dân chủ thực sự, không chỉ bỏ phiếu 4 năm một lần.",
    "keyStats": [
      {
        "value": "62%",
        "label": "cử tri Denver ở nhà vào năm 2023",
        "context": "Chỉ có 38% cử tri đi bầu — hầu hết cư dân không có tiếng nói trong ngân sách $1,6 tỷ",
        "source": "Bộ Phận Bầu Cử Denver, 2023"
      },
      {
        "value": "7,000+",
        "label": "các thành phố trên toàn thế giới sử dụng ngân sách có sự tham gia",
        "context": "Được tiên phong ở Brazil vào năm 1989 — tỷ lệ tử vong ở trẻ sơ sinh đã giảm 50% ở Porto Alegre",
        "source": "Sintomer và cộng sự, 2012"
      }
    ]
  },
  "pedestrian-infrastructure": {
    "title": "Cơ Sở Hạ Tầng Cho Người Đi Bộ & Công Bằng Về Vỉa Hè",
    "summary": "Hoàn thiện mạng lưới vỉa hè của Denver. 43% vỉa hè của Denver bị thiếu hoặc không đủ tiêu chuẩn — 1.480 dặm. 34% quá hẹp đối với xe lăn. 9% hoàn toàn không có. Các khu dân cư có thu nhập thấp có tỷ lệ tử vong do tai nạn cho người đi bộ cao gấp đôi. 54% trạm trung chuyển không có vỉa hè trong vòng hai phút đi bộ. Ưu tiên tuân thủ ADA (Đạo luật Người Khuyết Tật Hoa Kỳ) tại các cộng đồng chưa được phục vụ đầy đủ. Xây dựng một thành phố nơi bạn có thể đi bộ an toàn cho dù bạn có sở hữu xe hơi hay không.",
    "keyStats": [
      {
        "value": "1,480 mi",
        "label": "dặm vỉa hè bị thiếu hoặc hư hỏng ảnh hưởng đến người dân Denver",
        "source": "Báo cáo Hiện Trạng Hệ Thống của DOTI, tháng 1 năm 2026"
      },
      {
        "value": "400+ yrs",
        "label": "năm để hoàn thành vỉa hè với tốc độ tài trợ trước đây",
        "context": "Con số đó không phải là cường điệu. Đó là phép toán của việc thiếu đầu tư mãn tính.",
        "source": "Denver Streets Partnership, 2022"
      },
      {
        "value": "2x",
        "label": "tỷ lệ tử vong của người đi bộ ở các khu dân cư có thu nhập thấp",
        "context": "Những khu dân cư ít có vỉa hè nhất lại có tỷ lệ tử vong cao nhất",
        "source": "Denver Streets Partnership, 2022"
      }
    ]
  },
  "power-reliability": {
    "title": "Độ Tin Cậy Của Nguồn Điện & Năng Lượng Thành Phố",
    "summary": "Chấm dứt những thất bại độc quyền của Xcel. Lựa chọn năng lượng thành phố cho Denver. Nguồn điện dự phòng bắt buộc cho các cơ sở quan trọng. Các biện pháp bảo vệ an toàn tính mạng cho cư dân dễ bị tổn thương về mặt y tế. Sử dụng việc gia hạn nhượng quyền để yêu cầu trách nhiệm giải trình hoặc tự xây dựng.",
    "keyStats": [
      {
        "value": "352 min",
        "label": "thời gian mất điện trung bình trên mỗi khách hàng vào năm 2024",
        "context": "Gần 6 giờ không có điện — gấp đôi so với năm trước",
        "source": "Báo cáo vắn tắt của Colorado PUC, 2025"
      },
      {
        "value": "30%",
        "label": "tăng giá trong khi cắt giảm 10% nhân viên",
        "context": "Xcel đã tăng giá 30% từ năm 2022-2024 trong khi cắt giảm lực lượng lao động bảo trì lưới điện",
        "source": "Colorado Sun, 2025"
      },
      {
        "value": "30-40%",
        "label": "giá thấp hơn tại các tiện ích công cộng (SMUD)",
        "source": "Hiệp Hội Năng Lượng Công Cộng Hoa Kỳ, 2024"
      }
    ]
  },
  "prison-labor": {
    "title": "Chấm Dứt Lao Động Cưỡng Bức Trong Tù",
    "summary": "Cử tri Colorado đã cấm chế độ nô lệ và chế độ lao dịch cưỡng bức vào năm 2018. Bảy năm sau, những người bị giam giữ vẫn phải đối mặt với hình phạt nếu từ chối làm việc với mức lương rẻ mạt. Thực thi Tu Chính Án A. Chấm dứt lao động cưỡng bức. Đảm bảo các biện pháp bảo vệ nơi làm việc, mức lương công bằng và sự tham gia tự nguyện vào tất cả các chương trình làm việc trong tù.",
    "keyStats": [
      {
        "value": "$0.33–$1.61",
        "label": "mỗi giờ — mức lương mà Colorado trả cho những người lao động bị giam giữ",
        "context": "Mức lương tối thiểu là $14,81/giờ. Người lao động bị giam giữ kiếm được 2-11% số đó. Không có biện pháp bảo vệ OSHA (Cơ quan Quản lý An toàn và Sức khỏe Nghề nghiệp). Không có ngày nghỉ ốm.",
        "source": "ACLU, Báo Cáo Lao Động Bị Giam Giữ, 2022"
      },
      {
        "value": "65%",
        "label": "cử tri Colorado đã cấm chế độ lao dịch cưỡng bức vào năm 2018",
        "context": "Tu Chính Án A đã được thông qua với gần hai phần ba số phiếu ủng hộ. CDOC (Sở Cải huấn Colorado) không thay đổi gì. Người lao động vẫn phải đối mặt với hình phạt nếu từ chối.",
        "source": "Bộ trưởng Bộ Ngoại giao Colorado, Kết quả Bầu cử năm 2018"
      },
      {
        "value": "800,000+",
        "label": "người lao động bị giam giữ trên toàn quốc trong các chương trình lao động trong tù",
        "context": "Tạo ra hơn $11 tỷ đô la hàng hóa và dịch vụ hàng năm. Mức lương trung bình: $0,13-$0,52/giờ. Một ngành công nghiệp trị giá 11 tỷ đô la được xây dựng trên lao động bị giam giữ.",
        "source": "ACLU, Báo Cáo Lao Động Bị Giam Giữ, 2022"
      }
    ]
  },
  "public-banking": {
    "title": "Ngân Hàng Denver - Ngân Hàng Công",
    "summary": "Một ngân hàng thuộc sở hữu của thành phố, giữ tiền của Denver ở Denver. Các khoản vay lãi suất thấp cho nhà ở, các doanh nghiệp nhỏ và năng lượng xanh. Dịch vụ tài chính cho những người không có tài khoản ngân hàng.",
    "keyStats": [
      {
        "value": "100+ years",
        "label": "Ngân hàng Bắc Dakota chưa bao giờ bị mất tiền",
        "context": "Sống sót qua cuộc Đại Suy Thoái, năm 2008 và COVID — trả lại hơn 100 triệu đô la/năm cho tiểu bang",
        "source": "Báo Cáo Thường Niên của Ngân Hàng Bắc Dakota"
      },
      {
        "value": "18.4%",
        "label": "hộ gia đình Hoa Kỳ không có tài khoản ngân hàng hoặc ít sử dụng ngân hàng",
        "context": "Không cân xứng ở các cộng đồng da màu",
        "source": "FDIC, 2023"
      },
      {
        "value": "400+",
        "label": "ngân hàng tiết kiệm công ở riêng Đức",
        "context": "Phục vụ 50 triệu khách hàng — ngân hàng công là chuyện bình thường trên toàn thế giới",
        "source": "Hiệp Hội Sparkassen Đức"
      }
    ]
  },
  "public-safety": {
    "title": "An Toàn Cộng Đồng & Cải Cách Cảnh Sát",
    "summary": "Thực sự giảm tội phạm thông qua đầu tư dựa trên bằng chứng vào cộng đồng, chứ không chỉ là hoạt động của cảnh sát. Giám sát dân sự với quyền trát đòi hầu tòa. Các đội ứng phó khủng hoảng sức khỏe tâm thần, không phải các sĩ quan vũ trang. Can thiệp bạo lực cộng đồng. Giải quyết các nguyên nhân gốc rễ: nhà ở, việc làm, sức khỏe tâm thần và cơ hội cho thanh niên.",
    "keyStats": [
      {
        "value": "531 per 100K",
        "label": "Tỷ lệ giam giữ của Hoa Kỳ — cao nhất trên Trái đất",
        "source": "World Prison Brief"
      },
      {
        "value": "$35.3M",
        "label": "Denver đã trả trong các vụ dàn xếp của cảnh sát, 2017-2023",
        "context": "$17,3 triệu chỉ riêng trong năm 2023. Không có hội đồng giám sát độc lập nào có thể điều tra hoặc kỷ luật.",
        "source": "Hồ sơ của Luật sư Thành phố Denver; Denver Post, 2024"
      },
      {
        "value": "50-75%",
        "label": "giảm tội phạm từ đầu tư cộng đồng",
        "context": "Oakland, Glasgow, Bogota, Richmond đều vượt trội hơn các phương pháp tiếp cận chỉ dựa vào hoạt động của cảnh sát",
        "source": "Oakland Ceasefire; Đánh giá Glasgow VRU"
      }
    ],
    "petitionTitle": "Tắt Camera Giám Sát Flock"
  },
  "rent-control": {
    "title": "Đạo Luật Ổn Định Tiền Thuê Nhà Denver",
    "summary": "Giới hạn cứng đối với việc tăng tiền thuê nhà ở mức CPI (Chỉ số giá tiêu dùng) hoặc 3%, tùy theo mức nào thấp hơn. Không kiểm soát tiền thuê nhà khi nhà trống. Không có kẽ hở. Bảo vệ thực sự cho mọi người thuê nhà ở Denver.",
    "keyStats": [
      {
        "value": "85%",
        "label": "tăng tiền thuê nhà kể từ năm 2010",
        "context": "Giá thuê nhà ở Denver đã vượt xa lạm phát gấp 3 lần trong 15 năm qua",
        "source": "Chỉ Số Giá Thuê Quan Sát Zillow (ZORI), Denver-Aurora-Lakewood MSA"
      },
      {
        "value": "$1,600+",
        "label": "tiền thuê trung bình cho căn hộ 1 phòng ngủ",
        "source": "Báo Cáo Tiền Thuê Nhà Toàn Quốc của ApartmentList, 2024"
      },
      {
        "value": "0",
        "label": "các biện pháp bảo vệ ổn định tiền thuê nhà ở Colorado",
        "context": "Luật tiểu bang CRS 38-12-301 (từ năm 1981) cấm TẤT CẢ việc kiểm soát tiền thuê nhà tại địa phương. 4 nỗ lực bãi bỏ đã thất bại."
      },
      {
        "value": "150K+",
        "label": "đơn vị cho thuê bị ảnh hưởng",
        "context": "Hơn 50% cư dân Denver là người thuê nhà, không được bảo vệ chống lại việc tăng giá tùy tiện",
        "source": "Khảo Sát Cộng Đồng Hoa Kỳ, 2022"
      }
    ]
  },
  "reparations-racial-justice": {
    "title": "Bồi Thường & Công Bằng Chủng Tộc",
    "summary": "Denver có một lịch sử cụ thể về tổn hại chủng tộc: phân biệt chủng tộc trong nhà ở (redlining), di dời do đổi mới đô thị, ô nhiễm Rocky Flats và phân biệt chủng tộc đang diễn ra. Evanston đã chứng minh các thành phố có thể hành động. Denver nên là thành phố tiếp theo.",
    "keyStats": [
      {
        "value": "10:1",
        "label": "tỷ lệ giàu có của hộ gia đình da trắng so với da đen ở Denver",
        "context": "Hộ gia đình da trắng trung bình ~ $250K. Hộ gia đình da đen trung bình ~ $24K.",
        "source": "Khảo Sát Dự Trữ Liên Bang về Tài Chính Tiêu Dùng, 2022"
      },
      {
        "value": "11 years",
        "label": "khoảng cách tuổi thọ giữa các khu dân cư ở Denver",
        "context": "Tuổi thọ ngắn nhất ở các cộng đồng nghèo nhất, phân biệt chủng tộc nhất",
        "source": "Viện Y Tế Colorado, 2022"
      },
      {
        "value": "$6.2M",
        "label": "Evanston đã chứng minh các thành phố có thể thực hiện bồi thường",
        "context": "Thành phố đầu tiên của Hoa Kỳ giải ngân tiền bồi thường do nhà nước tài trợ — 132 người nhận",
        "source": "Thành Phố Evanston, 2025"
      }
    ]
  },
  "reproductive-healthcare": {
    "title": "Tiếp Cận Dịch Vụ Chăm Sóc Sức Khỏe Sinh Sản",
    "summary": "Bảo vệ và mở rộng khả năng tiếp cận dịch vụ phá thai ở Denver. Đảm bảo lời hứa hiến pháp của Tu Chính Án 79 trở thành hiện thực — hoàn trả đầy đủ cho nhà cung cấp dịch vụ, tính bền vững của phòng khám, khả năng tiếp cận phá thai bằng thuốc và một thành phố bảo vệ bệnh nhân và nhà cung cấp dịch vụ khỏi các mối đe dọa liên bang và giữa các tiểu bang. Quyền tự chủ cơ thể là bất khả xâm phạm.",
    "keyStats": [
      {
        "value": "42 to 23",
        "label": "phòng khám phá thai ở Colorado kể từ năm 2011",
        "context": "Số lượng phòng khám gần như giảm một nửa trong khi số ca phá thai tăng 88%. Nhu cầu tăng, khả năng tiếp cận giảm.",
        "source": "Viện Guttmacher, 2024"
      },
      {
        "value": "40 to 4,400",
        "label": "bệnh nhân Texas đến Colorado mỗi năm",
        "context": "Sau Texas SB 8 và Dobbs, nhu cầu tăng vọt gấp 100 lần trong bốn năm",
        "source": "CDPHE, 2023; AJOG, 2025"
      },
      {
        "value": "$7.09",
        "label": "tiết kiệm được cho mỗi $1 chi cho việc tiếp cận biện pháp tránh thai",
        "context": "Chăm sóc sức khỏe sinh sản là một trong những khoản đầu tư y tế công cộng mang lại lợi nhuận cao nhất",
        "source": "Viện Guttmacher, 2015"
      }
    ]
  },
  "right-to-disconnect": {
    "title": "Quyền Ngắt Kết Nối & Tuần Làm Việc 32 Giờ",
    "summary": "Sếp của bạn không thể nhắn tin cho bạn vào lúc nửa đêm. Cuối tuần của bạn là của bạn. Và bằng chứng cho thấy chúng ta có thể làm việc 4 ngày và tạo ra sản lượng tương tự. Pháp, Iceland, Bỉ và Tây Ban Nha đã thực hiện điều đó.",
    "keyStats": [
      {
        "value": "462 hours",
        "label": "giờ mỗi năm người Mỹ làm việc nhiều hơn người Đức",
        "context": "Đó là hơn 11 tuần làm việc 40 giờ thêm — chúng ta không sản xuất nhiều hơn 11 tuần",
        "source": "OECD, 2023"
      },
      {
        "value": "92%",
        "label": "các công ty ở Vương quốc Anh giữ nguyên vĩnh viễn tuần làm việc 4 ngày",
        "context": "61 công ty, 2.900 công nhân, thử nghiệm 6 tháng — doanh thu giữ nguyên hoặc tăng",
        "source": "Nghiên Cứu Tự Chủ, 2023"
      },
      {
        "value": "+40%",
        "label": "năng suất khi Microsoft Nhật Bản thử cho nghỉ thứ Sáu",
        "context": "Đóng cửa văn phòng vào mỗi thứ Sáu trong một tháng; chi phí điện giảm 23%",
        "source": "Microsoft Nhật Bản, 2019"
      }
    ]
  },
  "sectoral-bargaining": {
    "title": "Thương Lượng Theo Ngành & Hội Đồng Tiền Lương",
    "summary": "Đàm phán tiền lương trên toàn ngành thay vì công đoàn hóa từng công ty. Mọi nhân viên nhà hàng đều được bảo vệ. Mọi nhân viên khách sạn đều được bảo vệ. Mô hình châu Âu, được điều chỉnh cho phù hợp với Denver.",
    "keyStats": [
      {
        "value": "94%",
        "label": "người lao động khu vực tư nhân Hoa Kỳ không có công đoàn",
        "context": "Mô hình từng công ty của Mỹ bị phá vỡ theo thiết kế",
        "source": "BLS, 2024"
      },
      {
        "value": "7.2%",
        "label": "tỷ lệ thành viên công đoàn ở Colorado",
        "context": "Dưới mức trung bình quốc gia vốn đã thấp là 10%; ngành khách sạn gần bằng không",
        "source": "BLS, 2023"
      }
    ]
  },
  "small-business-economy": {
    "title": "Kinh Tế Địa Phương & Doanh Nghiệp Nhỏ",
    "summary": "Thủ tục cấp phép đơn giản cho doanh nghiệp nhỏ. Ổn định giá thuê mặt bằng thương mại. Hệ sinh thái hợp tác xã toàn diện với lộ trình chuyển đổi doanh nghiệp truyền thống. Ưu tiên mua sắm hàng hóa địa phương cho thành phố. Các khoản vay vi mô cho doanh nhân BIPOC. Thực thi chống độc quyền.",
    "keyStats": [
      {
        "value": "405",
        "label": "Nhà hàng ở Denver đóng cửa trong 2 năm",
        "context": "Số lượng đóng cửa ròng 2022-2024 — bị thay thế bởi các chuỗi nhà hàng",
        "source": "Colorado Restaurant Association, 2024"
      },
      {
        "value": "$45 vs $14",
        "label": "Chi tiêu tại địa phương tạo ra hoạt động kinh tế gấp 3 lần",
        "context": "Cứ mỗi $100 chi tiêu tại một doanh nghiệp địa phương sẽ tạo ra $45 tại địa phương so với $14 tại một chuỗi cửa hàng",
        "source": "Civic Economics; Institute for Local Self-Reliance"
      },
      {
        "value": "77%",
        "label": "Doanh nghiệp nhỏ bị các ngân hàng lớn từ chối",
        "context": "Các doanh nhân da màu khởi nghiệp với số vốn bằng 1/3 so với các doanh nhân da trắng"
      }
    ]
  },
  "social-housing": {
    "title": "Đạo Luật Nhà Ở Xã Hội Denver",
    "summary": "10.000 căn nhà thuộc sở hữu công, giá cả phải chăng vĩnh viễn. Hỗn hợp thu nhập, quản lý dân chủ và được tài trợ mà không tăng thuế của bạn.",
    "keyStats": [
      {
        "value": "7,500",
        "label": "Người vô gia cư vào bất kỳ đêm nào",
        "context": "Danh sách chờ đợi Section 8 kéo dài nhiều năm và chủ nhà từ chối chấp nhận phiếu trợ cấp",
        "source": "MDHI Point-in-Time Count, 2024"
      },
      {
        "value": "60%",
        "label": "Dân số Vienna sống trong nhà ở công cộng",
        "source": "Wiener Wohnen, 2023"
      },
      {
        "value": "$400-600K",
        "label": "Chi phí trợ cấp hiện tại trên mỗi căn",
        "context": "Nhà ở xã hội có giá $200-350K mỗi căn. Chúng ta trả gấp đôi để các nhà phát triển giữ lợi nhuận.",
        "source": "Denver HOST / LIHTC program data"
      }
    ]
  },
  "tenant-bill-of-rights": {
    "title": "Dự Luật Quyền Lợi Người Thuê Nhà Denver",
    "summary": "Quyền được tư vấn pháp lý phổ quát, thông báo tăng tiền thuê nhà trước 90 ngày, bảo vệ chống trả đũa và quyền tổ chức. Mọi người thuê nhà đều xứng đáng được tôn trọng.",
    "keyStats": [
      {
        "value": "15,953",
        "label": "Hồ sơ trục xuất ở Denver (2025)",
        "context": "Cao hơn 72% so với mức trước đại dịch. Denver đi ngược lại xu hướng quốc gia.",
        "source": "Denver County Court, Princeton Eviction Lab"
      },
      {
        "value": "62%",
        "label": "Các vụ việc kết thúc với phán quyết có lợi cho chủ nhà",
        "context": "Chỉ có 0,7% người thuê nhà nộp đơn trả lời vào năm 2025. Hầu hết thua kiện do không phản hồi.",
        "source": "Colorado Judicial Branch SB24-064 Dashboard"
      },
      {
        "value": "4-5 wks",
        "label": "Từ khi nộp đơn đến khi bị trục xuất ở Colorado",
        "context": "Một trong những khung thời gian trục xuất nhanh nhất trong cả nước"
      }
    ]
  },
  "transportation": {
    "title": "Giao Thông & Phương Tiện Công Cộng",
    "summary": "Miễn phí giao thông công cộng RTD cho cư dân có thu nhập thấp. Làn đường dành cho xe đạp được bảo vệ trên mọi hành lang chính. Tầm nhìn số không (Vision Zero) với việc thực thi thực tế. Cải cách bãi đậu xe để giảm chi phí nhà ở. Công bằng giao thông cho các khu dân cư chưa được phục vụ. Khung thành phố 15 phút để mọi người dân Denver có thể tiếp cận các nhu cầu hàng ngày bằng cách đi bộ hoặc đi xe đạp.",
    "keyStats": [
      {
        "value": "93",
        "label": "Người chết trên đường phố Denver năm 2025",
        "context": "Năm chết chóc nhất kể từ năm 2013. Số người đi bộ tử vong tăng 34%. Tầm nhìn số không (Vision Zero) đang thất bại.",
        "source": "Denver Vision Zero Dashboard, 2025"
      },
      {
        "value": "38%",
        "label": "Số lượng hành khách RTD giảm kể từ năm 2019",
        "context": "Từ 105,8 triệu xuống 65,2 triệu hành khách trong khi các thành phố tương đương phục hồi lên 85%+",
        "source": "Denver Post, October 2025"
      },
      {
        "value": "$3.5B/yr",
        "label": "Thiệt hại do tắc nghẽn giao thông ở Denver",
        "context": "Giao thông công cộng miễn phí có giá $35 triệu — chỉ bằng 1% thiệt hại do tắc nghẽn",
        "source": "Texas A&M Transportation Institute, 2025"
      }
    ]
  },
  "universal-childcare": {
    "title": "Dịch Vụ Giữ Trẻ Phổ Quát",
    "summary": "Dịch vụ giữ trẻ do nhà nước tài trợ từ 6 tháng tuổi. Giới hạn ở mức $200/tháng cho bất kỳ gia đình nào. Miễn phí cho người có thu nhập thấp. Bởi vì không bậc cha mẹ nào phải lựa chọn giữa làm việc và nuôi dạy con cái.",
    "keyStats": [
      {
        "value": "$2,200/mo",
        "label": "Chi phí giữ trẻ cao hơn học phí đại học",
        "context": "Chi phí giữ trẻ ở Denver là $16.800-26.400/năm cho mỗi trẻ — cao hơn học phí của CU Boulder",
        "source": "Economic Policy Institute, 2023"
      },
      {
        "value": "$13-16/hr",
        "label": "Mức lương nghèo đói cho nhân viên giữ trẻ",
        "context": "Những người chịu trách nhiệm cho giai đoạn phát triển quan trọng nhất kiếm được ít hơn công nhân thức ăn nhanh",
        "source": "BLS, Denver metro area, 2024"
      },
      {
        "value": "$7-13",
        "label": "Hoàn vốn cho mỗi $1 đầu tư vào tuổi thơ",
        "context": "Khoản đầu tư công có lợi nhuận cao nhất hiện có",
        "source": "James Heckman, Nobel laureate economist, 2006"
      }
    ]
  },
  "vacancy-tax": {
    "title": "Thuế Bất Động Sản Bỏ Trống",
    "summary": "Thuế lũy tiến đối với các bất động sản nhà ở bỏ trống. Bạn không thể giữ những ngôi nhà trống trong khi mọi người ngủ trên đường phố.",
    "keyStats": [
      {
        "value": "5,000-8,000",
        "label": "Ngôi nhà bỏ trống ở Denver",
        "context": "7.500 người vô gia cư trong khi hàng ngàn căn hộ bỏ trống để đầu cơ",
        "source": "U.S. Census Bureau, ACS 2022"
      },
      {
        "value": "$50-80M",
        "label": "Doanh thu hàng năm ước tính cho Denver",
        "context": "Mỗi đô la đều được chuyển đến Quỹ Tín thác Nhà ở Giá cả phải chăng cho nhà ở xã hội và CLT"
      }
    ]
  },
  "waste-circular-economy": {
    "title": "Giảm Chất Thải & Kinh Tế Tuần Hoàn",
    "summary": "Ủ phân hữu cơ ven đường phổ quát. Chuyển hướng 90% chất thải vào năm 2035. Lệnh cấm túi nhựa và polystyrene. Quyền sửa chữa. Trách nhiệm của nhà sản xuất đối với chất thải bao bì. Hoạt động thành phố không chất thải. Khả năng phục hồi nguồn nước và tái sử dụng nước xám cho tương lai khô hạn của Colorado.",
    "keyStats": [
      {
        "value": "26%",
        "label": "Chất thải được chuyển hướng — 74% đi vào bãi chôn lấp",
        "source": "Denverite, 2024"
      },
      {
        "value": "9x",
        "label": "Nhiều việc làm hơn từ tái chế so với chôn lấp",
        "context": "Tái sử dụng và sửa chữa tạo ra nhiều hơn tới 30 lần. Không chất thải là một chương trình việc làm.",
        "source": "Eco-Cycle; Institute for Local Self-Reliance"
      }
    ]
  },
  "water-security": {
    "title": "An Ninh Nguồn Nước & Bảo Tồn",
    "summary": "Bảo vệ tương lai nguồn nước của Denver. Các tiêu chuẩn bảo tồn bắt buộc, tái chế nước xám, cơ sở hạ tầng chống hạn hán và giá nước công bằng. Denver là một thành phố bán khô hạn nhưng lại hành động như thể nguồn nước là vô hạn. Không phải vậy.",
    "keyStats": [
      {
        "value": "14-17 in.",
        "label": "Lượng mưa mỗi năm — bằng một nửa mức trung bình của quốc gia",
        "context": "Denver là một thành phố bán khô hạn có cảnh quan như thể trời mưa ở Seattle"
      },
      {
        "value": "50%",
        "label": "Nước sinh hoạt được sử dụng để tưới cỏ",
        "context": "Cỏ Kentucky bluegrass cần hơn 30 inch nước. Denver nhận được 14-17."
      },
      {
        "value": "-50%",
        "label": "Melbourne cắt giảm một nửa lượng nước sử dụng — và giữ nó",
        "context": "Bảo tồn bắt buộc trong thời gian hạn hán, các quy tắc vĩnh viễn sau đó",
        "source": "City of Melbourne"
      }
    ]
  },
  "works-councils": {
    "title": "Hội Đồng Công Nhân & Đồng Quyết Định Của Người Lao Động",
    "summary": "Người lao động bầu ra các hội đồng ở mọi nơi làm việc với quyền lực thực sự đối với việc lên lịch, an toàn và sa thải. Người lao động tham gia vào hội đồng quản trị công ty. Đây là cách nước Đức trở thành một cường quốc công nghiệp - bằng cách đối xử với người lao động như những đối tác, không phải chi phí.",
    "keyStats": [
      {
        "value": "350:1",
        "label": "Tỷ lệ lương CEO trên lương công nhân ngày nay",
        "context": "Tăng từ 20:1 vào năm 1965 — công nhân làm việc hiệu quả hơn, các CEO lấy tất cả lợi nhuận",
        "source": "Economic Policy Institute, 2022"
      },
      {
        "value": "40M+",
        "label": "Công nhân Đức được bảo vệ bởi hội đồng công nhân",
        "context": "Luật từ năm 1952 — năng suất cao hơn, tỷ lệ luân chuyển thấp hơn, tiền lương cao hơn so với Hoa Kỳ",
        "source": "German Works Constitution Act"
      },
      {
        "value": "12,000",
        "label": "Nhân viên thành phố Denver — điểm khởi đầu",
        "context": "Thành phố có quyền trực tiếp thực hiện các hội đồng công nhân cho lực lượng lao động của riêng mình ngay hôm nay"
      }
    ]
  },
  "youth-services": {
    "title": "Dịch Vụ & Cơ Hội Cho Thanh Niên",
    "summary": "Đảm bảo việc làm mùa hè cho tất cả thanh thiếu niên Denver. Các trung tâm thanh niên hoạt động quanh năm ở mọi khu vực. Hội đồng tư vấn thanh niên có quyền hạn ngân sách thực sự. Tư vấn viên sức khỏe tâm thần trong mọi trường học. Các chương trình can thiệp bạo lực.",
    "keyStats": [
      {
        "value": "58%",
        "label": "Cao hơn mức trung bình quốc gia — Tự tử ở thanh thiếu niên Colorado",
        "context": "Tự tử là nguyên nhân gây tử vong số 1 cho người dân Colorado từ 10-24 tuổi",
        "source": "CO Dept of Public Health and Environment, 2023"
      },
      {
        "value": "38%",
        "label": "Học sinh DPS vắng mặt kinh niên",
        "context": "Hơn 1 trên 3 học sinh vắng mặt 10%+ số ngày học trong năm 2022-23",
        "source": "DPS Accountability Reports"
      },
      {
        "value": "$7-10",
        "label": "Hoàn vốn cho mỗi $1 đầu tư vào thanh niên",
        "context": "Thông qua giảm tỷ lệ giam giữ, thu nhập cao hơn và sức khỏe tốt hơn",
        "source": "Heckman and Masterov; Fight Crime: Invest in Kids"
      }
    ]
  }
}